#Tue Mar 25 11:40:43 PDT 2014
m.emporium_info=\u5728\u516C\u6703\u5546\u5E97\u4E2D\uFF0C\u9AD8\u968E\u516C\u6703\u6210\u54E1\u53EF\u4F7F\u7528\u516C\u6703\u5BF6\u5EAB\u7684\u738B\u51A0\u5E63\u70BA\u516C\u6703\u8CFC\u8CB7\u9053\u5177\u3002\u9019\u4E9B\u9053\u5177\u5305\u62EC\u5404\u6B3E\u9069\u7528\u65BC\u516C\u6703\u5927\u5EF3\u7684\u5BB6\u5177\u548C\u5347\u7D1A\u7528\u9053\u5177\u3002\u5DF2\u8CFC\u8CB7\u7684\u9053\u5177\u5C07\u76F4\u63A5\u79FB\u81F3\u516C\u6703\u5BF6\u5EAB\uFF0C\u6B64\u5F8C\u4E0D\u53EF\u5F9E\u516C\u6703\u79FB\u9664\u3002\n \u5BB6\u5177\u6709\u4E0D\u540C\u7684\u7A2E\u985E\u548C\u5927\u5C0F\uFF0C\u7528\u4F86\u88DD\u98FE\u516C\u6703\u5927\u5EF3\u7684\u623F\u9593\uFF0C\u8B93\u4F60\u7684\u516C\u6703\u5927\u5EF3\u50CF\u5BB6\u4E00\u6A23\u3002\u67D0\u4E9B\u5BB6\u5177\u4F7F\u7528\u5F8C\u751A\u81F3\u6709\u7279\u6B8A\u7684\u6548\u679C\uFF01\u4EFB\u4F55\u516C\u6703\u5BF6\u5EAB\u73FE\u6709\u7684\u5BB6\u5177\uFF0C\u90FD\u53EF\u900F\u904E\u8A2D\u8A08\u6A21\u5F0F\u653E\u7F6E\u5230\u516C\u6703\u5927\u5EF3\u4E2D\u4F7F\u7528\u3002\n \u4F60\u4EA6\u53EF\u900F\u904E\u516C\u6703\u5546\u5E97\u8CFC\u8CB7\u516C\u6703\u7684\u5347\u7D1A\u9053\u5177\uFF0C\u64F4\u5927\u4F60\u7684\u516C\u6703\u7684\u529F\u80FD\uFF0C\u4F8B\u5982\u589E\u52A0\u516C\u6703\u6210\u54E1\u6578\u3002\n \u7576\u516C\u6703\u5927\u5EF3\u7684\u898F\u6A21\u64F4\u5927\uFF0C\u516C\u6703\u5546\u5E97\u7684\u9053\u5177\u7A2E\u985E\u4EA6\u6703\u96A8\u4E4B\u589E\u52A0\u3002\u6240\u4EE5\uFF0C\u8981\u7D93\u5E38\u5230\u516C\u6703\u5546\u5E97\u770B\u770B\u6709\u4EC0\u9EBC\u65B0\u7684\u9053\u5177\uFF01
m.record_info=\u516C\u6703\u8A18\u9304\u6536\u96C6\u4E86\u516C\u6703\u6700\u8FD1\u6BD4\u8F03\u91CD\u8981\u7684\u6D3B\u52D5\uFF0C\u5982\u516C\u6703\u5BF6\u5EAB\u6350\u8D08\u3001\u516C\u6703\u5B58\u5132\u5EAB\u7684\u5B58\u653E\u548C\u63D0\u53D6\u3001\u6210\u54E1\u6649\u5347\u3001\u52A0\u5165\u548C\u96E2\u958B\u516C\u6703\u7B49\uFF0C\u8B93\u9AD8\u968E\u7684\u516C\u6703\u6210\u54E1\u80FD\u8DDF\u9032\u6210\u54E1\u6350\u8D08\u7684\u8A18\u9304\uFF0C\u4F5C\u51FA\u9069\u7576\u7684\u5B89\u6392\u3002
t.design_header=\u8A2D\u8A08\u6A21\u5F0F
t.emporium_header=\u516C\u6703\u5546\u5E97
m.storage_info=\u516C\u6703\u5B58\u5132\u5EAB\u7684\u7528\u9014\u5C31\u5982\u4E00\u9593\u9280\u884C\u4E00\u6A23\u3002\u9054\u4E00\u5B9A\u8ECD\u968E\u7684\u516C\u6703\u6210\u54E1\u53EF\u4EE5\u4F7F\u7528\u516C\u6703\u5B58\u5132\u5EAB\u6DFB\u52A0\u6216\u522A\u9664\u4ED6\u5011\u8A8D\u70BA\u9069\u7528\u7684\u88DD\u5099\u6216\u9053\u5177\u3002\u5C0D\u65BC\u516C\u6703\u6210\u54E1\u4E4B\u9593\u4EA4\u63DB\u88DD\u5099\u6216\u5E6B\u52A9\u65B0\u7684\u6210\u54E1\u975E\u5E38\u6709\u7528\uFF01\n \u6CE8\u610F\uFF1A\u653E\u7F6E\u5728\u516C\u6703\u5B58\u5132\u5EAB\u7684\u9053\u5177\u53EF\u4EE5\u522A\u9664\uFF0C\u4EA6\u53EF\u88AB\u64C1\u6709\u516C\u6703\u5B58\u5132\u5EAB\u6B0A\u9650\u7684\u6210\u54E1\u4F7F\u7528\u3002\u6240\u4EE5\uFF0C\u4E0D\u8981\u628A\u5C0D\u81EA\u5DF1\u6709\u7528\u7684\u9053\u5177\u653E\u9032\u516C\u6703\u5B58\u5132\u5EAB\uFF01
t.guild_hall=\u516C\u6703\u5927\u5EF3
t.storage=\u5B58\u5132\u5EAB
t.storage_header=\u516C\u6703\u5B58\u5132\u5EAB
l.storage_console=\u900F\u904E\u6307\u4EE4\u63A7\u5236\u5BA4\u53EF\u4EE5\u4F7F\u7528\u516C\u6703\u5B58\u5132\u5EAB\u3002 |\u52D5\u4F5C|\u63A7\u5236\u5BA4
t.guild_hall_header=\u516C\u6703\u5927\u5EF3
t.hall=\u516C\u6703\u5927\u5EF3
m.guild_hall_info=\u516C\u6703\u5927\u5EF3\u662F\u4EFB\u4F55\u4E00\u500B\u87BA\u65CB\u9A0E\u58EB\u5718\u516C\u6703\u7684\u4E2D\u5FC3\u3002\u5728\u9019\u88E1\uFF0C\u516C\u6703\u6210\u54E1\u53EF\u4EE5\u653E\u9B06\u5FC3\u60C5\u3001\u8A08\u5283\u63A5\u4E0B\u4F86\u7684\u4EFB\u52D9\uFF0C\u53CA\u5229\u7528\u516C\u6703\u5927\u5EF3\u7684\u5404\u7A2E\u8A2D\u65BD\u3002\u516C\u6703\u5927\u5EF3\u7684\u8A2D\u7F6E\u662F\u53EF\u4EE5\u81EA\u8A02\u7684\uFF0C\u4F8B\u5982\u516C\u6703\u898F\u6A21\u7684\u64F4\u5145\uFF0C\u4EA6\u53EF\u9078\u64C7\u4E0D\u540C\u7A2E\u985E\u7684\u5BB6\u5177\u53CA\u623F\u9593\u3002\u6240\u4EE5\uFF0C\u5FEB\u8207\u4F60\u7684\u670B\u53CB\u4E00\u8D77\u5EFA\u7ACB\u4E00\u500B\u5C6C\u65BC\u4F60\u5011\u516C\u6703\u7684\u7368\u4E00\u7121\u4E8C\u516C\u6703\u5927\u5EF3\u5427\uFF01\n \u5275\u5EFA\u516C\u6703\u5927\u5EF3\u5F8C\uFF0C\u6703\u51FA\u73FE\u5169\u500B\u623F\u9593\uFF1A\u5927\u5EF3\u548C\u6307\u4EE4\u63A7\u5236\u5BA4\u3002\u516C\u6703\u53EF\u8CFC\u8CB7\u64F4\u5145\u4F86\u64F4\u5927\u516C\u6703\u5927\u5EF3\u7684\u898F\u6A21\u3002\u9019\u4E9B\u8A2D\u7F6E\u90FD\u53EF\u4EE5\u5728\u6307\u4EE4\u63A7\u5236\u5BA4\u53CA\u8A2D\u8A08\u6A21\u5F0F\u4E2D\u8CFC\u8CB7\u3002\n \u5DF2\u64F4\u5145\u7684\u516C\u6703\u53EF\u4EE5\u5728\u516C\u6703\u5927\u5EF3\u5927\u4E2D\u5229\u7528\u5DF2\u8CFC\u8CB7\u7684\u7A7A\u9593\u88DD\u7F6E\u623F\u9593\uFF0C\u9019\u4E9B\u623F\u9593\u90FD\u53EF\u65BC\u516C\u6703\u5546\u5E97\u8CFC\u8CB7\u3002\u9019\u4E9B\u623F\u9593\u53EF\u4EE5\u7528\u4F5C\u653E\u7F6E\u5BB6\u5177\u6216\u516C\u6703\u8A2D\u5099\uFF0C\u5982\u7149\u91D1\u4E2D\u9014\u7AD9\u3001\u5546\u5E97\u53CA\u5176\u4ED6\u8A2D\u5099\uFF01\n \u516C\u6703\u5927\u5EF3\u9700\u8981\u5927\u91CF\u7684\u8CC7\u6E90\u4F86\u71DF\u904B\uFF0C\u4F8B\u5982\u6BCF\u9031\u90FD\u9808\u8981\u4EE5\u738B\u51A0\u5E63\u652F\u4ED8\u4FDD\u7BA1\u8CBB\u3002\u516C\u6703\u5927\u5EF3\u7684\u64F4\u5145\u8D8A\u591A\uFF0C\u6240\u9700\u7684\u8CBB\u7528\u8D8A\u5927\uFF0C\u6240\u4EE5\u4E00\u5B9A\u8981\u78BA\u4FDD\u4F60\u7684\u516C\u6703\u5BF6\u5EAB\u6709\u8DB3\u5920\u7684\u738B\u51A0\u5E63\u652F\u4ED8\u8CBB\u7528\uFF01
t.treasury_header=\u516C\u6703\u5BF6\u5EAB
t.treasury=\u5BF6\u5EAB
m.treasury_info=\u516C\u6703\u5BF6\u5EAB\u7684\u7269\u54C1\u5305\u62EC\u6240\u6709\u9053\u5177\u548C\u738B\u51A0\u5E63\u5747\u70BA\u516C\u6703\u96C6\u9AD4\u6301\u6709\u3002\u8981\u5728\u516C\u6703\u5927\u5EF3\u653E\u7F6E\u5BB6\u5177\uFF0C\u5FC5\u9808\u5148\u628A\u5BB6\u5177\u52A0\u5165\u5BF6\u5EAB\u3002\u6240\u6709\u8CBB\u7528\u5305\u62EC\u65B0\u7684\u623F\u9593\u3001\u516C\u6703\u5546\u5E97\u9053\u5177\u53CA\u6BCF\u9031\u4FDD\u7BA1\u8CBB\u6703\u7531\u516C\u6703\u5BF6\u5EAB\u652F\u4ED8\uFF0C\u6240\u4EE5\uFF0C\u516C\u6703\u6210\u54E1\u5FC5\u9808\u6709\u4E00\u5B9A\u7684\u4FDD\u6301\u516C\u6703\u200B\u200B\u8CA1\u653F\u90E8\u7684\u5145\u5206\u7684\u51A0\uFF01\n \u6CE8\u610F\uFF1A\u6DFB\u52A0\u5230\u516C\u6703\u5BF6\u5EAB\u7684\u4EFB\u4F55\u7269\u54C1\u5C07\u6C38\u9060\u4E0D\u80FD\u88AB\u4EFB\u4F55\u516C\u6703\u6210\u54E1\u522A\u9664\uFF0C\u5305\u62EC\u516C\u6703\u6703\u9577\u3002\u4E00\u65E6\u628A\u9053\u5177\u6216\u738B\u51A0\u5E63\u653E\u5165\u516C\u6703\u5BF6\u5EAB\u5F8C\uFF0C\u5C07\u6C38\u4E45\u6210\u70BA\u516C\u6703\u7684\u8CA1\u7522\u3002\u4EFB\u4F55\u6771\u897F\u90FD\u4E0D\u4F8B\u5916\u3002
l.design_console=\u900F\u904E\u6307\u4EE4\u63A7\u5236\u5BA4\u53EF\u4EE5\u4F7F\u7528\u8A2D\u8A08\u6A21\u5F0F\u3002 |\u52D5\u4F5C|\u63A7\u5236\u5BA4
l.treasury_console=\u900F\u904E\u6307\u4EE4\u63A7\u5236\u5BA4\u53EF\u4EE5\u4F7F\u7528\u516C\u6703\u5BF6\u5EAB\u3002 |\u52D5\u4F5C|\u63A7\u5236\u5BA4
t.record=\u516C\u6703\u8A18\u9304
l.record_console=\u900F\u904E\u6307\u4EE4\u63A7\u5236\u5BA4\u53EF\u4EE5\u4F7F\u7528\u516C\u6703\u8A18\u9304\u3002 |\u52D5\u4F5C|\u63A7\u5236\u5BA4
m.design_info=\u8A2D\u8A08\u6A21\u5F0F\u53EF\u4EE5\u8B93\u9054\u5230\u4E00\u5B9A\u8ECD\u968E\u7684\u516C\u6703\u6210\u54E1\u7BA1\u7406\u516C\u6703\u5927\u5EF3\u7684\u5BB6\u5177\u548C\u5176\u4ED6\u8A2D\u5099\u3002\u5728\u8A2D\u8A08\u6A21\u5F0F\u4E2D\uFF0C\u5BB6\u5177\u53EF\u4EE5\u62FF\u8D77\u6216\u653E\u4E0B\uFF0C\u5C31\u5982\u91D1\u9470\u5319\u7684\u64CD\u4F5C\u4E00\u6A23\uFF0C\u4EA6\u53EF\u4F7F\u7528\u9F20\u6A19\u6EFE\u8F2A\u4F86\u8F49\u52D5\u5BB6\u5177\u3002\u7576\u4F60\u5B8C\u6210\u5BB6\u5177\u7684\u91CD\u65B0\u7DE8\u6392\u5F8C\uFF0C\u53EF\u4EE5\u900F\u904E\u6307\u4EE4\u63A7\u5236\u5BA4\u767C\u5E03\u4F60\u7684\u6539\u52D5\uFF0C\u8B93\u5176\u4ED6\u516C\u6703\u6210\u54E1\u53EF\u4EE5\u770B\u5230\u4F60\u7684\u6539\u52D5\u3002
l.emporium_console=\u900F\u904E\u6307\u4EE4\u63A7\u5236\u5BA4\u53EF\u4EE5\u4F7F\u7528\u516C\u6703\u5546\u5E97\u548C\u8A2D\u8A08\u6A21\u5F0F\u3002 |\u52D5\u4F5C|\u63A7\u5236\u5BA4
u.design_wiki=\u900F\u904E\u6211\u5011\u7684\u5B98\u65B9\u7DB2\u7AD9\u700F\u89BD\u3002 | URL | http\://sk.gamecyber.net
t.record_header=\u516C\u6703\u8A18\u9304
t.design=\u8A2D\u8A08\u6A21\u5F0F
