#Tue Mar 25 11:40:43 PDT 2014
t.tut_treasure=\u5BF6\u7269\u969C\u7919\u7269
m.atg_healthcap=\u5F9E\u4F60\u7684\u5FEB\u6377\u5217\u4F7F\u7528"\u751F\u547D\u503C\u81A0\u56CA"\u4F86\u5FA9\u539F\u3002
t.pressure_pads=\u58D3\u529B\u588A
m.tg1_barrier=\u5982\u679C\u4F60\u958B\u59CB\u611F\u89BA\u4E0D\u582A\u91CD\u8CA0\uFF0C\u4F7F\u7528\u50CF\u4F60\u53F3\u65B9\u7684\u9019\u500B\u8ECD\u4E8B\u5C4F\u969C\u5598\u5598\u606F\u3002\u602A\u7269\u548C\u7832\u5F48\u662F\u4E0D\u80FD\u7A7F\u904E\u5C4F\u969C\u7684\u3002
t.euclid_recon_2=\u5075\u5BDF\u7D44\u4EF6\:\u9577\u624B\u5957
t.euclid_recon_1=\u5075\u5BDF\u7D44\u4EF6\uFF1A\u9EC3\u660F\u53E2\u6797
t.candlestick_keep=\u881F\u71ED\u53F0\u8981\u585E
m.treasure_vault_sky_islands_day=\u653E\u9B06\u5427\uFF01\u805E\u805E\u82B1\u9999\u3002\u5728\u967D\u5149\u4E0B\uFF0C\u4EAB\u53D7\u4F60\u7684\u4E00\u5929\u3002\u9019\u5DF2\u7D93\u8B93\u4EBA\u5F88\u6EFF\u8DB3\u4E86\uFF01
t.tg_pots=\u63D0\u8D77\u7269\u54C1
m.atg_retraps=\u6709\u4E9B\u958B\u95DC\u5236\u53EF\u4EE5\u6539\u8B8A\u9677\u9631\u7684\u65B9\u5411\u3002\u73FE\u5728\u4F60\u53EF\u4EE5\u5F9E\u5169\u908A\u7684\u65B9\u5411\u8D8A\u904E\u9677\u9631\uFF01
t.token_trader_info=\u91D1\u5E63\uFF01
t.tg1_welcome=\u6B61\u8FCE\uFF01
m.talk=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u5C55\u958B\u5C0D\u8A71\u3002
m.scenario_torin=\u892A\u8272\u7684\u7891\u6587\u4E0A\u5BEB\u8457\: \u9019\u88E1\u8EBA\u8457\u90FD\u9748\u2013\u4E9E\u7C73\u5229\u9A0E\u58EB\u3002
t.mission_trap_chamber=\u86D4\u87F2
t.tg_heat=\u4EC0\u9EBC\u662F\u71B1\u529B\uFF1F
m.branch_path_warning=\u73FE\u5728\u4F60\u5B89\u5168\u4E86\uFF01\u73FE\u5728\u6709\u5169\u689D\u8DEF\u5F91\u4F60\u9078\u64C7\uFF0C\u7559\u610F\u5075\u5BDF\u6A21\u584A\uFF0C\u4E26\u9078\u64C7\u4F60\u7684\u8DEF\u5F91\u3002
t.atg_healthcap=\u751F\u547D\u503C\u81A0\u56CA\:
m.tg1_shield_2=\u7576\u4F60\u7684\u76FE\u724C\u5438\u6536\u50B7\u5BB3\u5F8C\uFF0C\u6703\u7531\u7DA0\u8272\u8F49\u70BA\u7D05\u8272\uFF0C\u4E26\u6700\u7D42\u7834\u88C2\u3002\u4E00\u65E6\u7834\u88C2\uFF0C\u4F60\u4FBF\u4E0D\u80FD\u9632\u79A6\uFF0C\u76F4\u81F3\u5B83\u91CD\u65B0\u6574\u5408\uFF0C\u6240\u4EE5\u8981\u5C0F\u5FC3\uFF01
m.tg1_shield_1=\u9019\u5C31\u662F\u5176\u4E2D\u4E00\u4EF6\u91CD\u8981\u7684\u6C42\u751F\u5DE5\u5177\u2013\u4F60\u7684\u76FE\u724C\u3002\u6309\u4F4F [[DEFEND]] \u4F86\u5229\u7528\u4F60\u7684\u76FE\u724C\u9632\u79A6\u3002\u7576\u9632\u79A6\u6642\uFF0C\u4F60\u5C07\u80FD\u5B8C\u5168\u627F\u53D7\u5927\u90E8\u5206\u4F86\u81EA\u5404\u65B9\u7684\u50B7\u5BB3\u3002\u53EA\u8981\u4F60\u5728\u7D93\u904E\u6642\u4E00\u76F4\u9632\u79A6\u8457\uFF0C\u5728\u8D70\u5ECA\u6301\u69CD\u7684\u5C0F\u72D7\u61C9\u8A72\u4E0D\u6210\u554F\u984C\u3002
m.scenario_fiendbook_5=\u7576\u4F60\u53EC\u559A\u932F\u8AA4\u7684\u5730\u7344\u5DE8\u982D\uFF0C\u61C9\u600E\u9EBC\u8FA6
m.tut_shrubs=\u5617\u8A66\u6E05\u9664\u9019\u4E9B\u704C\u6728\u3002\u690D\u7269\u548C\u5176\u4ED6\u640D\u58DE\u7269\u5F80\u5F80\u96B1\u85CF\u8457\u5BF6\u85CF\u3002
m.scenario_fiendbook_4=\u89F8\u767C\u4E16\u754C\u672B\u65E5\u7684\u56DB\u7A2E\u65B9\u6CD5
m.battle_arena_3=\u4F60\u78BA\u5BE6\u662F\u5C6C\u65BC\u6700\u512A\u79C0\u7684\u6230\u58EB\uFF01\u4F60\u5011\u53EF\u4EE5\u62FF\u5230\u7AF6\u6280\u5834\u570B\u738B\u7684\u8CA1\u5BCC\uFF01
m.scenario_fiendbook_3=\u555F\u793A\u8207\u4F60
m.battle_arena_2=\u52DD\u5229\u662F\u5C6C\u65BC\u4F60\u7684\uFF01\u7136\u800C\uFF0C\u9019\u4E9B\u6230\u58EB\u96E2\u958B\u9019\u500B\u795E\u8056\u7684\u5EF3\u5F8C\u53EA\u7559\u4E0B\u5149\u8F1D\u7684\u6230\u9B25\u800C\u88AB\u4EBA\u907A\u5FD8\uFF0C\u9084\u662F\u70BA\u4E86\u7372\u5F97\u7AF6\u6280\u5834\u570B\u738B\u7684\u734E\u52F5\u800C\u7E7C\u7E8C\u8207\u66F4\u53EF\u6015\u7684\u6575\u4EBA\u640F\u9B25\uFF1F
m.scenario_fiendbook_2=\u5B89\u64AB\u4F60\u7684\u5DE5\u982D\u7684\u4E94\u7A2E\u65B9\u6CD5
m.battle_arena_1=\u6B61\u8FCE\u4F86\u5230\u6230\u9B25\u7AF6\u6280\u5834\uFF01\u9019\u88E1\u552F\u4E00\u7684\u898F\u5247\uFF0C\u662F\u4F60\u5FC5\u9700\u6700\u5C11\u8981\u6230\u9B25\u4E00\u6B21\u624D\u53EF\u7E7C\u7E8C\u524D\u884C\u3002\u82E5\u4F60\u5BA3\u4F48\u52DD\u5229\uFF0C\u4F60\u53EF\u4EE5\u6C7A\u5B9A\u70BA\u66F4\u591A\u5149\u69AE\u800C\u6230\uFF01
m.scenario_fiendbook_1=\u5982\u4F55\u7E6A\u88FD\u5730\u7344\u7B26\u865F
m.unlock_gold=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u4F7F\u7528\u91D1\u9470\u5319\u3002
m.unlock_shadow=\u6309"\u653B\u64CA"[[ACTION]]\u4F7F\u7528\u6697\u5F71\u9470\u5319\n\n\u6CE8\u610F\uFF1A\u5982\u679C\u96FB\u68AF\u88AB\u89E3\u9664\u9396\u5B9A\uFF0C\u8A72\u968A\u4F0D\u5C07\u6703\u88AB\u9396\u5B9A\uFF0C\u800C\u5728\u6B64\u671F\u9593\u968A\u4F0D\u5C07\u9017\u7559\u5728\u6697\u5F71\u5DE2\u7A74\u3002\u6240\u4EE5\uFF0C\u8ACB\u660E\u667A\u7684\u9078\u64C7\u4F60\u7684\u968A\u53CB\uFF01
m.activate_grim_gate=\u7576\u6240\u6709\u968A\u4F0D\u6210\u54E1\u6E96\u5099\u59A5\u7576\uFF0C\u51B7\u9177\u4E4B\u9580\u5C31\u6703\u6FC0\u6D3B\u3002
m.tut_move_short=\u4F7F\u7528[[?MOVEMENT]] \u9032\u884C\u79FB\u52D5\u3002
t.p_dz_schematic_heist=\u6B63\u5728\u4E0B\u8F09\u793A\u610F\u5716\u2026
m.tglobby_vitapod=\u751F\u547D\u88DC\u56CA\u53EF\u66AB\u6642\u589E\u52A0\u4F60\u7684\u6700\u5927\u8840\u91CF\u76F4\u5230\u4F60\u8FD4\u56DE\u57CE\u93AE\u3002
t.atg_button=\u6309\u9215\u53CA\u5927\u9580\uFF1A
m.bramble=\u6709\u4E9B\u5730\u5340\u662F\u834A\u68D8\u96DC\u8349\u53E2\u751F\u7684\uFF0C\u5728\u90A3\u88E1\u8DD1\u52D5\u5C07\u6703\u8B93\u4F60\u53D7\u50B7\u3002
t.tg2_vials_3=\u7E7C\u7E8C\u2026
m.tg1_overgrown_2=\u770B\u8D77\u4F86\u4F60\u5DF2\u7D93\u77E5\u9053\u5982\u4F55\u55AE\u7368\u8655\u7406\u4E8B\u60C5\u4E86\u3002\u9019\u5F88\u597D\uFF0C\u56E0\u70BA\u524D\u9762\u4FBF\u662F\u6700\u5F8C\u7684\u5340\u57DF\u3002
t.tg2_vials_2=\u4F7F\u7528\u5316\u5B78\u74F6
m.tg1_overgrown_1=\u63A5\u4E0B\u4F86\uFF0C\u4F60\u5C07\u6703\u7368\u81EA\u63A2\u7D22\u6578\u500B\u5730\u65B9\u3002\u9019\u4E9B\u5730\u65B9\u96DC\u8349\u53E2\u751F\uFF0C\u6240\u4EE5\u8981\u5C0F\u5FC3\u85CF\u533F\u65BC\u9AD8\u8349\u53E2\u4E2D\u7684\u602A\u7269\uFF0C\u7576\u4E2D\u6709\u4E9B\u602A\u7269\u662F\u975E\u5E38\u5584\u65BC\u8EB2\u85CF\u5728\u9670\u5F71\u7684\u3002\u53EA\u662F\u60F3\u4E00\u60F3\u4E5F\u611F\u5230\u6BDB\u9AA8\u609A\u7136\u3002
t.tg2_vials_1=\u5316\u5B78\u74F6
m.tg3_lift_2=\u524D\u9762\u7684\u5927\u9580\u662F\u9396\u8457\u7684\uFF0C\u4F46\u4F60\u53EF\u4EE5\u5229\u7528\u5DE6\u65B9\u7684\u6A5F\u95DC\uFF0C\u4F7F\u7528\u958B\u95DC\u5236\u4F86\u6253\u958B\u5B83\u3002\u4E5F\u53EF\u4EE5\u5617\u8A66\u628A\u9676\u58FA\u64F2\u5411\u958B\u95DC\u5236\u3002\u5982\u679C\u4F60\u6C92\u6709\u4E00\u67C4\u624B\u69CD\u5728\u624B\uFF0C\u9676\u58FA\u662F\u9817\u5BE6\u7528\u7684\u4EE3\u66FF\u7269\u3002
m.tg3_lift_1=\u662F\u6642\u5019\u4F38\u5C55\u4F60\u7684\u808C\u8089\u4E86\uFF01\u4F60\u9047\u5230\u7684\u4E00\u4E9B\u7269\u54C1\u53EF\u4EE5\u88AB\u8209\u8D77\u3001\u651C\u5E36\u3001\u6216\u64F2\u51FA\u3002\u8D70\u5230\u9019\u4E9B\u9676\u58FA\u524D\uFF0C\u7136\u5F8C\u7576\u4F60\u770B\u898B\u52D5\u4F5C\u5716\u50CF\u6642\u6309"\u653B\u64CA"\u3002
m.tg3_goldkey=\u91D1\u9470\u5319\u4E5F\u662F\u5176\u4E2D\u4E00\u4EF6\u53EF\u62AC\u8D77\u7269\u54C1\uFF0C\u53EF\u62FE\u8D77\u4E26\u4F7F\u7528\u4F86\u6253\u958B\u91D1\u8272\u5927\u9580\u3002\u6BCF\u4E00\u5C64\u7684\u6BCF\u9053\u91D1\u8272\u5927\u9580\uFF0C\u5728\u9644\u8FD1\u67D0\u8655\u7E3D\u6703\u6709\u91D1\u9470\u5319\u3002
m.need_key_grim_gate=\u51B7\u9177\u4E4B\u9580\u9700\u8981\u4E00\u5F35\u9B54\u738BID Card\u624D\u80FD\u6FC0\u6D3B
m.devilish_drudgery=\u5361\u514B\u6D1B\u514B\u7684\u82E6\u5DE5\u5C6C\u65BC\u4E0D\u6EFF\u7684\u4E00\u7FA4\uFF0C\u6240\u4EE5\u4ED6\u5011\u6703\u653B\u64CA\u4EFB\u4F55\u8996\u7DDA\u7BC4\u570D\u5167\u672A\u7D93\u8A31\u53EF\u800C\u5617\u8A66\u901A\u904E\u7684\u4EBA\u3002\u96D6\u7136\u4ED6\u5011\u672C\u8EAB\u7684\u5A01\u8105\u4E26\u4E0D\u53EF\u6015\uFF0C\u4F46\u82E5\u4ED6\u5011\u5176\u4E2D\u4E00\u500B\u982D\u76EE\u5E36\u9818\u751F\u4E8B\u7684\u8A71\u4FBF\u6703\u5F88\u9EBB\u7169\u3002\u7576\u5FC3\uFF01
t.atg_statustraps=\u72C0\u614B\u9677\u9631\uFF1A
m.atg_switch=\u89F8\u4E0D\u5230\u958B\u95DC\u5236\uFF1F\u64F2\u51FA\u4E00\u500B\u58FA\u6216\u7528\u4E00\u628A\u624B\u69CD\u64CA\u4E2D\u5B83\uFF01
m.atg_teblocks=\u5728\u7206\u70B8\u548C\u9020\u6210\u50B7\u5BB3\u524D\uFF0C"\u9650\u6642\u7684\u7206\u70B8\u969C\u7919\u7269"\u6703\u5012\u6578\u81F30\u3002
t.atg_vials=\u5316\u5B78\u74F6
m.tut_attack=\u4F7F\u7528[[ACTION]] \u653B\u64CA\u3002
t.atg_pots=\u64F2\u7269\uFF1A
m.tut_goldkey=\u62FE\u8D77\u4E26\u5728\u9EC3\u91D1\u4E4B\u9580\u8655\u4F7F\u7528\!
t.tg3_end=\u52DD\u5229\uFF01
t.tg2_crystal=\u6C34\u6676\u969C\u7919\u7269
m.tut_hearts=\u6253\u7834\u9019\u4E9B\u969C\u7919\u7269\u53EF\u5F97\u5230\u751F\u547D\u3002\u751F\u547D\u80FD\u6062\u5FA9\u4F60\u7684\u751F\u547D\u503C\u3002\u4E0D\u904E\uFF0C\u9664\u975E\u4F60\u6709\u9700\u8981\uFF0C\u4E0D\u7136\u4F60\u6703\u7121\u6CD5\u62FE\u53D6\u3002
m.tut_explosive2=\u4F7F\u7528 [[NEXT_WEAPON]]\u5207\u63DB\u624B\u69CD\u3002
t.atg_heat=\u71B1\u91CF\uFF1A
t.tg_end=\u52DD\u5229\uFF01
t.atg_eblocks=\u7206\u70B8\u969C\u7919\u7269\uFF1A
m.atg_gblocks=\u64CA\u4E2D\u4E00\u500B"\u5E7D\u9748\u969C\u7919\u7269"\u80FD\u6E05\u9664\u6574\u500B\u7BC4\u570D\u5167\u7684\u969C\u7919\u7269\u2013\u5305\u62EC\u975E\u7834\u788E\u969C\u7919\u7269\uFF01
m.lost_knights=\u4F60\u767C\u73FE\u4E86\u5931\u8E64\u7684\u9A0E\u58EB\u5011\u2026
m.new_sprite=\u60A8\u5DF2\u7D93\u64C1\u6709\u6230\u9B25\u7CBE\u9748\! \u8ACB\u6309 [[SPRITE_ACTION_1]] \u4F7F\u7528\u7CBE\u9748\u7684\u6230\u9B25\u6280\u80FD\!
t.mineral_tut=\u7926\u7269
t.tg1_crowns=\u738B\u51A0\u5E63
t.tg3_welcome=\u6B61\u8FCE\uFF01
m.token_trader_info=\u87BA\u65CB\u7E3D\u90E8\u900F\u904E\u4EA4\u6613\u5361\u514B\u6D1B\u514B\u7684\u7279\u5225\u91D1\u5E63\uFF0C\u63D0\u4F9B\u7279\u6B8A\u7269\u54C1\u7D66\u88AB\u9078\u4E2D\u7684\u9A0E\u58EB\u3002\u9019\u4E9B\u91D1\u5E63\u901A\u5E38\u662F\u8981\u64CA\u6557\u5147\u731B\u7684BOSS\u624D\u53EF\u5F97\u5230\uFF0C\u4EA6\u662F\u64C1\u6709\u52C7\u608D\u7684\u8B49\u660E\u3002
m.tg3_charge_3=\u4F60\u73FE\u5728\u5DF2\u7D93\u77E5\u9053\u5982\u4F55\u9032\u884C\u84C4\u529B\u653B\u64CA\uFF0C\u90A3\u5C31\u5617\u8A66\u65BC\u66F4\u9AD8\u968E\u7684\u6230\u9B25\u61C9\u7528\u9019\u9805\u77E5\u8B58\u5427\u3002\u84C4\u529B\u4F60\u7684\u6B66\u5668\uFF0C\u7576\u767C\u73FE\u6575\u4EBA\u5F8C\u5728\u9069\u7576\u7684\u6642\u5019\u91CB\u653E\u5427\u3002\u795D\u4F60\u597D\u904B\uFF01
m.tg3_charge_2=\u8981\u5229\u7528\u528D\u6216\u624B\u69CD\u9032\u884C\u84C4\u529B\u653B\u64CA\uFF0C\u6309\u4F4F"\u653B\u64CA"\u3002\u9032\u884C\u653B\u64CA\u5F8C\uFF0C\u4F60\u4FBF\u6703\u958B\u59CB\u84C4\u529B\u4F60\u7684\u6B66\u5668\u3002\u4E00\u65E6\u5B83\u9054\u5230\u6700\u5927\u7684\u84C4\u529B\uFF0C\u653E\u958B"\u653B\u64CA"\u4EE5\u91CB\u653E\u4F60\u7684\u84C4\u529B\u653B\u64CA\u3002
m.tg3_charge_1=\u87BA\u65CB\u9A0E\u58EB\u6709\u80FD\u529B\u89E3\u9664\u6B66\u5668\u5167\u88AB\u9396\u5B9A\u7684\u96B1\u85CF\u529B\u91CF\uFF0C\u4ED6\u5011\u7A31\u70BA"\u84C4\u529B\u653B\u64CA"\u3002\u84C4\u529B\u653B\u64CA\u8F03\u4E00\u822C\u653B\u64CA\u66F4\u5F37\u5927\uFF0C\u4E26\u5F80\u5F80\u53EF\u4EE5\u9020\u6210\u7279\u5225\u6548\u679C\u3002
m.atg_cblocks=\u64CA\u4E2D\u4E00\u500B"\u6C34\u6676\u969C\u7919\u7269"\uFF0C\u80FD\u6BC0\u6389\u5176\u4ED6\u984F\u8272\u76F8\u540C\u7684\u6C34\u6676\u969C\u7919\u7269\u3002
t.loading9=\u72C0\u614B\uFF1A\u6688\u7729
t.loading8=\u72C0\u614B\uFF1A\u51CD\u7D50
m.party_locked_warning=\u8B66\u544A\uFF01\u4F7F\u7528\u9019\u53F0\u96FB\u68AF\u5F8C\uFF0C\u4F60\u7684\u968A\u4F0D\u5C07\u4E0D\u80FD\u7E7C\u7E8C\u9918\u4E0B\u7684\u4EFB\u52D9\u3002
t.loading7=\u72C0\u614B\uFF1A\u71C3\u71D2
t.loading6=\u72C0\u614B\uFF1A\u4E2D\u6BD2
t.loading5=\u8207\u670B\u53CB\u63A2\u96AA
m.mission_trap_chamber=\u6240\u6709\u86D4\u87F2\u80FD\u5920\u4F7F\u7528\u4E0D\u540C\u7684\u65B9\u5F0F\u79FB\u52D5\u3002
t.loading4=\u7A00\u6709\u602A\u7269
t.loading3=\u6062\u5FA9\u5012\u4E0B\u7684\u968A\u4F0D\u6210\u54E1
t.atg_treasure=\u5BF6\u7269\u969C\u7919\u7269\uFF1A
t.loading2=\u7A7F\u8457\u5408\u9069\u7684\u88DD\u5099
t.loading1=\u4E16\u754C\u4E00\u76F4\u5728\u8F49\u8B8A\u2026
t.loading0=\u6309  [[TOGGLE_HELP]]\u9375\u67E5\u770B\u63A7\u5236\u9375
m.elevator=\u7576\u6240\u6709\u751F\u5B58\u4E2D\u7684\u968A\u4F0D\u6210\u54E1\u7AD9\u5728\u96FB\u68AF\u4E0A\uFF0C\u5B83\u5C07\u6703\u555F\u52D5\u3002
m.tut_charge=\u6309\u8457 [[?ACTION]] \u5132\u529B\u4E26\u5728\u5132\u6EFF\u529B\u91CF\u6642\u653E\u624B\u9032\u884C\u5132\u529B\u653B\u64CA\!
m.tut_switches=\u8981\u6253\u958B\u9580\u5F80\u5F80\u53EF\u4EE5\u5728\u9644\u8FD1\u627E\u5230\u5408\u9069\u7684\u958B\u95DC\u3002\u770B\u770B\u5468\u570D\u3002\u5B83\u5011\u6709\u6642\u96B1\u85CF\u5728\u969C\u7919\u7269\u4E0B\u9762\u3002
t.scenario_roarmulus=\u4E00\u500B\u54E5\u6797\u5E03\u76E3\u8996\u5668
m.atg_traps=\u5C0F\u5FC3\u4F60\u7684\u8173\u6B65\uFF01\u5148\u7B49\u5F85"\u9677\u9631"\u4E0B\u964D\u624D\u8D70\u5728\u5B83\u5011\u4E0A\u9762\u3002
m.lock_guard=\u4F7F\u7528\u5B88\u8B77\u8005\u76FE\u724C\u4FDD\u8B77\u548C\u6CBB\u7642\u4F60\u81EA\u5DF1\u6216\u968A\u53CB\uFF0C\u80FD\u6E1B\u5C11\u50B7\u5BB3\uFF01\n\n\u8207\u6575\u4EBA\u4FDD\u6301\u4E00\u6BB5\u5B89\u5168\u7684\u8DDD\u96E2\uFF0C\u53EF\u66F4\u6709\u6548\u62B5\u6297\u528D\u548C\u7206\u5F48\u7684\u9AD8\u901F\u653B\u64CA\u50B7\u5BB3\uFF01
m.atg_blocks=\u64CA\u4E2D\u4E00\u500B\u7834\u788E\u969C\u7919\u7269\u4E26\u6BC0\u6389\u5B83\uFF01
t.tut_welcome=\u767C\u73FE\u6C42\u6551\u8A0A\u865F\uFF01
t.tg2_end=\u52DD\u5229\uFF01
t.tut_shrubs=\u96B1\u85CF\u7684\u5BF6\u85CF
m.tg_end=\u563F\uFF0C\u4F60\u505A\u5230\u4E86\uFF01\u9019\u771F\u7684\u5F88\u68D2\uFF0C\u771F\u7684\u3002\u4F60\u7BC0\u7701\u4E86\u6211\u5F88\u591A\u7684\u6587\u66F8\u5DE5\u4F5C\uFF0C\u611F\u8B1D\u3002\u5E0C\u671B\u90A3\u4E9B\u91CE\u72FC\u4E0D\u6703\u662F\u592A\u5927\u7684\u963B\u7919\u3002\u5F80\u96FB\u68AF\u524D\u9032\uFF0C\u9019\u6B21\u7684\u9577\u5F81\u4FBF\u6703\u7D50\u675F\u3002
m.p_dz_schematic_heist=\u793A\u610F\u5716\u5716\u66F8\u9928\u6AA2\u6E2C\u5230\u672A\u7D93\u6388\u6B0A\u7684\u9032\u5165\u3002\u5B89\u5168\u968A\u4F0D\u51FA\u52D5\u3002\u9396\u5B9A\u958B\u59CB\u3002
t.tut_bash=\u76FE\u64CA
t.atg_healpad=\u751F\u547D\u7522\u751F\u5668\:
m.candlestick_keep=\u5C0F\u5FC3\u6F5B\u4F0F\u5728\u9ED1\u6697\u4E2D\u7684\u53EF\u6015\u683C\u9B54\u52D2\u602A\uFF01\u9019\u4E9B\u88AB\u8A5B\u5492\u7684\u5E7D\u9748\u662F\u4E0D\u6B7B\u7684\uFF0C\u800C\u4ED6\u5011\u552F\u4E00\u5BB3\u6015\u7684\u662F\u9B54\u6CD5\u881F\u71ED\u7684\u5149\u3002\u71C3\u9EDE\u881F\u71ED\uFF0C\u53EF\u4F5C\u70BA\u4E00\u500B\u4FDD\u8B77\u3002
m.choice=\u4F5C\u51FA\u4F60\u7684\u6C7A\u5B9A\u3002
i.loading9=tip_stun.png
i.loading8=tip_freeze.png
m.scenario_roarmulus_b=R\u5674\u5C04\u5668\u5DF2\u63A5\u8FD1\u5B8C\u6210\u3002\u6211\u5011\u5FC5\u9808\u6536\u96C6\u66F4\u591A\u7684\u788E\u7247\uFF01
i.loading7=tip_fire.png
m.scenario_roarmulus_a=\u986F\u793A\u5668\u986F\u793A\u7684\u6578\u64DA\u7D50\u679C\uFF0C\u662F\u95DC\u65BC\u4E00\u500B\u53EB"R\u5674\u5C04\u5668"\u7684\u5927\u578B\u6230\u9B25\u6A5F\u5668\u7684\u539F\u578B\u3002
i.loading6=tip_poison.png
m.tut_chromalisks=\u9019\u4E9B\u8725\u8734\u53EF\u4EE5\u5F9E\u9060\u8655\u7528\u820C\u982D\u97AD\u6253\u4F60\u3002\u7576\u7260\u5011\u6E96\u5099\u653B\u64CA\u6642\uFF0C\u4F60\u8981\u907F\u958B\u7260\u5011\u3002
i.loading5=tip_exclamation.png
i.loading4=tip_raremonster.png
i.loading3=tip_rez.png
m.graveyard=\u5893\u5730\u662F\u4E00\u500B\u602A\u7570\u7684\u5730\u65B9\uFF0C\u662F\u4E00\u500B\u8FF7\u5931\u9748\u9B42\u805A\u96C6\u3001\u73FE\u5BE6\u8207\u9670\u9593\u4E4B\u9593\u7684\u4E16\u754C\uFF0C\u9019\u4E9B\u8FF7\u5931\u7684\u9748\u9B42\u5FC5\u9700\u7D93\u904E\u9019\u88E1\u4F86\u7372\u5F97\u751F\u547D\u7684\u9748\u9B42\u3002\u4F60\u5FC5\u9700\u5728\u9019\u4E9B\u9B3C\u9B42\u559A\u9192\u548C\u8FFD\u8E64\u4F60\u4E4B\u524D\uFF0C\u76E1\u5FEB\u627E\u5230\u51FA\u53E3\u96E2\u958B\u3002
i.loading2=tip_armor.png
t.rescue_door_sk=\u5075\u5BDF\u9A0E\u58EB
i.loading1=tip_world.png
t.tg3_lift_2=\u9019\u88E1\u5C31\u662F\u5712\u5730\u2026
i.loading0=tip_f1.png
t.tg1_partypad_2=\u8E0F\u5728\u6211\u4E0A\u9762\u5427\uFF01
t.tg3_lift_1=\u8209\u8D77\u7269\u54C1
t.branch_path_warning=\u767C\u73FE\u5E87\u8B77\u6240\uFF01
t.tg1_partypad_1=\u968A\u4F0D\u8B77\u588A
t.tg1_heat=\u71B1\u91CF\u63D0\u5347\u4F60\u7684\u8ECD\u4E8B\u88DD\u5099\u7B49\u7D1A
m.connecting=\u9023\u63A5\u4E2D...{0}%
m.atg_torto=\u6258\u5EA6\u9F9C\u7D93\u5E38\u5728\u5361\u514B\u6D1B\u514B\u5DE1\u908F\u3002\u9664\u975E\u4ED6\u5011\u5148\u88AB\u653B\u64CA\uFF0C\u5426\u5247\u4ED6\u5011\u4E0D\u6703\u653B\u64CA\u5225\u4EBA\u2013\u4F46\u8981\u5C0F\u5FC3\uFF0C\u4E00\u65E6\u4ED6\u5011\u88AB\u6FC0\u6012\uFF0C\u4ED6\u5011\u7D55\u5C0D\u662F\u53EF\u6015\u548C\u81F4\u547D\u7684\u6575\u4EBA\u3002
t.atg_blocks2=\u969C\u7919\u7269\u4EA4\u932F\uFF1A
t.atg_switch=\u6309\u958B\u95DC\u5236\uFF1A
m.loading18=\u700F\u89BDwww.facebook.com/gamecyber.sk\uFF0C\u52C7\u6562\u7684\u5192\u96AA\u5BB6\u90FD\u5728\u9019\u88E1\u7DE8\u9304\u4E86\u4ED6\u5011\u5728\u5361\u514B\u6D1B\u514B\u6DF1\u8655\u7684\u767C\u73FE\uFF01
m.loading17=\u700F\u89BDwww.facebook.com/gamecyber.sk\u3002\u4F86\u53C3\u8207\u5C0D\u8A71\u5427\uFF01
i.loading18=tip_exclamation.png
t.graveyard=\u5893\u5730
m.loading16=\u4F7F\u7528\u76FE\u724C\u80FD\u4EE4\u4F60\u5B8C\u5168\u907F\u514D\u50B7\u5BB3\uFF0C\u6240\u4EE5\u4F60\u5FC5\u9700\u4F7F\u7528\u5B83\uFF01\u6309[[DEFEND]]\u9632\u79A6\u3002\u7576\u76FE\u724C\u62B5\u64CB\u9632\u79A6\u6642\uFF0C\u6703\u8B8A\u70BA\u7D05\u8272\u800C\u6700\u7D42\u7834\u88C2\u3002\u5FC5\u9700\u91CD\u65B0\u88FD\u9020\u9019\u584A\u76FE\u724C\u624D\u80FD\u4F7F\u7528\u3002
i.loading17=tip_exclamation.png
m.loading15=\u8981\u52A0\u5165\u4E00\u4F4D\u670B\u53CB\u81F3\u4F60\u7684\u670B\u53CB\u540D\u55AE\uFF0C\u53EA\u9700\u9EDE\u64CA\u8A72\u670B\u53CB\u7136\u5F8C\u9078\u64C7"\u52A0\u70BA\u670B\u53CB"\u3002\u8981\u67E5\u770B\u540D\u55AE\u4E2D\u7684\u670B\u53CB\u548C\u4ED6\u5011\u7684\u8FD1\u6CC1\uFF0C\u9EDE\u64CA"\u793E\u7FA4"\u9375\u3002
i.loading16=tip_exclamation.png
t.tg_doors=\u829D\u9EBB\u958B\u9580
m.loading14=\u4E0D\u8981\u8207\u5225\u4EBA\u5171\u4EAB\u4F60\u7684\u5E33\u865F\u8CC7\u6599\u3002\u904A\u6232\u7BA1\u7406\u54E1\u6C38\u9060\u4E0D\u6703\u8981\u6C42\u4F60\u63D0\u4F9B\u5BC6\u78BC\u3002
t.tg1_end=\u52DD\u5229\uFF01
i.loading15=tip_exclamation.png
t.atg_astation=\u5009\u5EAB\u7AD9\:
m.loading13=\u5982\u679C\u4F60\u662F\u968A\u4F0D\u7D44\u9577\uFF0C\u4F60\u53EF\u4EE5\u79FB\u9664\u4EFB\u4F55\u968A\u4F0D\u4E2D\u7684\u6210\u54E1\u3002\u9EDE\u64CA\u4F60\u60F3\u8981\u79FB\u9664\u4E4B\u6210\u54E1\u7684\u72C0\u614B\u5716\u50CF\uFF0C\u7136\u5F8C\u9078\u64C7"\u7531\u968A\u4F0D\u4E2D\u79FB\u9664"\u3002
i.loading14=tip_exclamation.png
m.tut_shield=\u6309 [[DEFEND]] \u63D0\u8D77\u4F60\u7684\u76FE\u724C\u4F86\u963B\u64CB\u653B\u64CA\u3002
m.loading12=\u5982\u679C\u4F60\u9047\u5230\u4EFB\u4F55\u554F\u984C\uFF0C\u6309F2\u9375\u767C\u9001\u932F\u8AA4\u5831\u544A\u3002
i.loading13=tip_party.png
m.loading11=\u5982\u679C\u4F60\u9032\u5165\u8A5B\u5492\u72C0\u614B\uFF0C\u4F60\u7684\u4E00\u4E9B\u6B66\u5668\u5C07\u6703\u6709\u8A5B\u5492\u7684\u6A19\u8A18\u3002\u5617\u8A66\u4F7F\u7528\u88AB\u8A5B\u5492\u6A19\u8A18\u7684\u6B66\u5668\u6703\u4EE4\u4F60\u53D7\u5230\u50B7\u5BB3\u3002
i.loading12=tip_f2.png
m.loading10=\u5982\u679C\u4F60\u9032\u5165\u89F8\u96FB\u72C0\u614B\uFF0C\u4F60\u7684\u8EAB\u9AD4\u5C07\u5B9A\u6642\u611F\u5230\u7531\u96FB\u529B\u5F15\u81F4\u7684\u62BD\u6410\u3002\u9019\u6703\u6253\u65B7\u4F60\u6B63\u5728\u505A\u7684\u4E8B\u60C5\u3002
i.loading11=tip_curse.png
t.tut_attack=\u5982\u4F55\u653B\u64CA
i.loading10=tip_shock.png
m.tg1_heat=\u60A8\u53EF\u80FD\u5DF2\u7D93\u6CE8\u610F\u5230\u602A\u7269\u90FD\u6703\u5728\u80CC\u5F8C\u7559\u4E0B\u50CF\u9019\u4E9B\u7684\u4E00\u9EDE\u9918\u71FC\u3002\u9918\u71FC\u4EE4\u4F60\u7372\u5F97\u71B1\u91CF\u3002\u7576\u71B1\u91CF\u5668\u586B\u6EFF\uFF0C\u4F60\u751F\u547D\u503C\u65C1\u908A\u7684\u706B\u7130\u4FBF\u6703\u589E\u52A0\u3002\u82E5\u4F60\u6C92\u6709\u6B7B\u4EA1\u5730\u6210\u529F\u8D70\u5230\u51FA\u53E3\uFF0C\u9019\u71B1\u91CF\u6703\u52A0\u6DFB\u5230\u4F60\u7684\u6B66\u5668\u548C\u8B77\u7532\u3002\u904E\u4E86\u4E00\u6BB5\u6642\u9593\uFF0C\u9019\u6703\u63D0\u5347\u5B83\u5011\u7684\u7B49\u7D1A\u548C\u4EE4\u5B83\u5011\u8B8A\u5F37\u3002\u7576\u4F60\u8207\u5225\u4EBA\u4E00\u8D77\u9032\u884C\u904A\u6232\u6642\uFF0C\u7121\u8AD6\u4EFB\u4F55\u4EBA\u62FE\u53D6\u4E86\u9918\u71FC\uFF0C\u6BCF\u500B\u968A\u54E1\u90FD\u6703\u7372\u5F97\u71B1\u91CF\u3002
t.loading18=\u5E6B\u5FD9\u7DE8\u9304\u5361\u514B\u6D1B\u514B\u5427\uFF01
t.event_module=\u795E\u79D8\u4E4B\u623F\u9593\uFF01
t.loading17=\u52A0\u5165\u793E\u7FA4\uFF01
t.loading16=\u5207\u8A18\u8981\u963B\u64CB\uFF01
m.atg_ublocks=\u6709\u4E00\u4E9B\u969C\u7919\u7269\u662F\u4E0D\u80FD\u7528\u666E\u901A\u653B\u64CA\u6BC0\u6389\u7684\u3002
t.loading15=\u8A8D\u8B58\u65B0\u670B\u53CB
t.loading14=\u5BC6\u78BC\u5B89\u5168\u6027
t.loading13=\u79FB\u9664\u968A\u4F0D\u6210\u54E1
t.grantz_recon_1=\u5075\u5BDF\u7D44\u4EF6\uFF1A\u706B\u98A8\u66B4\u5821\u58D8
t.loading12=\u6309F2\u9375\u767C\u9001\u932F\u8AA4\u5831\u544A
t.loading11=\u72C0\u614B\uFF1A\u8A5B\u5492
t.loading10=\u72C0\u614B\uFF1A\u89F8\u96FB
t.tut_hearts=\u53D6\u5F97\u751F\u547D
m.tg1_crowns=\u738B\u51A0\u5E63\u662F\u5361\u514B\u6D1B\u514B\u7684\u8CA8\u5E63\u3002\u4F60\u53EF\u4EE5\u4F7F\u7528\u5B83\u5011\u8CFC\u8CB7\u5404\u7A2E\u65B0\u6B66\u5668\u548C\u8B77\u7532\u3002\u7576\u4F60\u8207\u5225\u4EBA\u4E00\u8D77\u9032\u884C\u904A\u6232\u6642\uFF0C\u7121\u8AD6\u4EFB\u4F55\u4EBA\u62FE\u53D6\u4E86\u738B\u51A0\u5E63\uFF0C\u6BCF\u500B\u968A\u54E1\u90FD\u6703\u7372\u5F97\u738B\u51A0\u5E63\u3002
t.tut_move=\u5982\u4F55\u79FB\u52D5
m.party_nosplit_warning=\u8B66\u544A\uFF01\u5728\u9019\u9805\u4EFB\u52D9\u4E2D\uFF0C\u4F60\u4E0D\u80FD\u548C\u4F60\u7684\u968A\u4F0D\u5206\u958B\uFF01
m.tut_buttons=\u4E26\u4E0D\u662F\u6240\u6709\u6309\u9215\u90FD\u662F\u8089\u773C\u53EF\u898B\u7684\u3002\u770B\u770B\u5468\u570D\u5427\uFF01\u6709\u6642\u6309\u9215\u6216\u6703\u85CF\u5728\u969C\u7919\u7269\u4E0B\u9762\u3002
t.tglobby_vitapod=\u751F\u547D\u88DC\u56CA
t.parma_recon_2=\u5075\u5BDF\u7D44\u4EF6\:\u6838\u5FC3\u5165\u53E3
t.lock_striker=\u72D9\u64CA\u624B\uFF1A
t.parma_recon_1=\u5075\u5BDF\u7D44\u4EF6\uFF1A\u7687\u5BB6\u51DD\u81A0\u7687\u5BAE
t.wolver_den=\u91CE\u72FC\u602A\u6D1E\u7A74
t.tg2_pickups=\u4EC0\u9EBC\u662F\u62FE\u5F97\u7269\uFF1F
m.tut_victory=\u4F60\u505A\u5230\u4E86\uFF01\u7E7C\u7E8C\u524D\u9032\u4E26\u9032\u5165\u6551\u63F4\u71DF\u5730\u3002
t.tut_charge=\u5132\u529B\u653B\u64CA
t.lock_guard=\u5B88\u885B\u8005\uFF1A
t.lichenous_lair=\u5730\u8863\u602A\u68F2\u606F\u5730
t.atg_blocks=\u969C\u7919\u7269\uFF1A
m.tg_shield=\u6309 [[DEFEND]]\u63D0\u8D77\u4F60\u7684\u76FE\u724C\u4EE5\u963B\u64CB\u653B\u64CA\u3002
m.zone=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u96E2\u958B\u76EE\u524D\u5340\u57DF\u3002
m.tg1_partypad_2=\u9019\u584A\u968A\u4F0D\u8B77\u588A\uFF0C\u662F\u4E00\u500B\u5F88\u5927\u7684\u5730\u9762\u958B\u95DC\u5236\uFF0C\u53EA\u6703\u5728\u6240\u6709\u968A\u4F0D\u6210\u54E1\u7AD9\u5728\u4E0A\u9762\u6642\u555F\u52D5\u3002\u5B83\u5011\u53EF\u4EE5\u958B\u555F\u5927\u9580\uFF0C\u4F46\u6709\u4E9B\u6642\u5019\u4F60\u53EF\u80FD\u8981\u505A\u66F4\u591A\u2026
m.tg1_partypad_1=\u4F7F\u7528\u968A\u4F0D\u8B77\u588A\u9032\u5165\u524D\u9762\u7684\u623F\u9593\u3002\u4F60\u5DEE\u4E0D\u591A\u5B8C\u6210\u4E86\u3002
m.recon=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u6FC0\u6D3B\u5075\u5BDF\u7D44\u4EF6\u3002
m.tg3_ghost=\u5E7D\u9748\u969C\u7919\u7269\u6703\u7834\u58DE\u4EFB\u4F55\u9023\u63A5\u5B83\u5011\u7684\u969C\u7919\u7269\uFF0C\u5373\u4F7F\u662F\u975E\u7834\u788E\u969C\u7919\u7269\u4EA6\u5305\u62EC\u5728\u5167\uFF01
m.confirm_energy=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u78BA\u8A8D\u4F7F\u7528\u80FD\u91CF\u3002
m.scenario_failedparty=\u881F\u71ED\u5FEB\u7184\u6EC5\u4E86\uFF01\u4ED6\u5011\u4F86\u4E86\uFF01\u5728\u90A3\u5BF6\u7269\u4E4B\u5F8C\uFF0C\u5361\u6797\u8A5B\u5492\u5448\u73FE\u4E86\u2026
t.tg_shield=\u4F7F\u7528\u4F60\u7684\u76FE\u724C
m.loading=\u8F09\u5165\u4E2D...{0}%
t.clockwork_tunnels=\u5361\u514B\u6D1B\u514B\u5730\u9053
m.battle_arena=\u6230\u9B25\u7AF6\u6280\u5834\u7684\u6BCF\u4E00\u500B\u968E\u6BB5\u90FD\u6703\u6BD4\u4E4B\u524D\u7684\u56F0\u96E3\uFF0C\u4F46\u52DD\u5229\u7E3D\u6703\u7D66\u4F60\u6A5F\u6703\u4F86\u5F4C\u88DC\u4F60\u7684\u6350\u5931\u800C\u4EE4\u4F60\u53EF\u4EE5\u7E7C\u7E8C\u524D\u884C\u3002\u552F\u4E00\u7684\u898F\u5247\u662F\uFF0C\u4F60\u5FC5\u9700\u6700\u5C11\u6230\u9B25\u4E00\u6B21\uFF01
t.tut_miniboss=\u7E7C\u7E8C\u524D\u9032\uFF01
t.tg1_shield_2=\u96F7\u6839\u76FE\u724C
t.tg1_shield_1=\u4F7F\u7528\u4F60\u7684\u76FE\u724C
m.atg_vitapods=\u62FE\u8D77"\u751F\u547D\u88DC\u56CA"\uFF0C\u53EF\u81E8\u6642\u63D0\u9AD8\u4F60\u7684\u6700\u5927\u751F\u547D\u503C\u76F4\u81F3\u4F60\u8FD4\u56DE\u54C8\u96F2\u6751\u3002
m.test_lobby=\u6B61\u8FCE\uFF0C\u6E2C\u8A66\u8005\uFF01\u5728\u4F60\u9032\u5165\u5361\u514B\u6D1B\u514B\u4E4B\u524D\uFF0C\u4F60\u53EF\u4EE5\u81EA\u7531\u5730\u5728\u5DE6\u65B9\u7684\u5546\u4EBA\u8CFC\u8CB7\u7F8E\u5999\u7684\u7269\u54C1\u3002\u7576\u4F60\u6536\u96C6\u8DB3\u5920\u7684\u9918\u71FC\u53CA\u9032\u5165\u4E4B\u5F8C\u7684\u4E00\u5C64\uFF0C\u5728\u53F3\u908A\u9060\u65B9\u7684\u9918\u71FC\u53EF\u63D0\u5347\u6B66\u5668\u7B49\u7D1A\u3002\u795D\u4F60\u597D\u904B\uFF0C\u52C7\u6562\u7684\u9A0E\u58EB\u5011\uFF01
t.tut_shield=\u76FE\u724C
m.tut_golddoor=\u8ACB\u5C0B\u627E\u9EC3\u91D1\u9470\u5319\u53BB\u958B\u555F\u6B64\u9580\!
m.tg_pots=\u6709\u4E9B\u7269\u54C1\u53EF\u4EE5\u62FE\u8D77\u548C\u4F7F\u7528\uFF0C\u751A\u81F3\u6254\u5728\u623F\u9593\u88E1\u3002\u5617\u8A66\u628A\u4E00\u500B\u58FA\u6254\u5411\u90A3\u500B\u958B\u95DC\u5236\u3002
m.atg_pots=\u4F60\u53EF\u4EE5\u5411\u958B\u95DC\u5236\u548C\u6575\u4EBA\u64F2\u51FA\u50CF\u58FA\u9019\u4E9B\u7269\u54C1\uFF01
msgbundle_class=com.threerings.projectx.client.ControlAwareMessageBundle
m.atg_crowns=\u738B\u51A0\u5E63\u53EF\u7528\u4F5C\u7269\u54C1\u8CFC\u8CB7\u548C\u5176\u4ED6\u670D\u52D9\u7684\u4ED8\u8CBB\u3002
t.atg_togtraps=\u95DC\u9589\u9677\u9631\uFF1A
m.sprite_cooldown=\u6BCF\u7576\u4F7F\u7528\u5B8C\u7CBE\u9748\u4EFB\u610F\u4E00\u6B3E\u7684\u6280\u80FD\u5F8C, \u6240\u6709\u6280\u80FD\u90FD\u9700\u8981\u7D93\u904E\u4E00\u6BB5\u51B7\u537B\u6642\u9593\u624D\u80FD\u518D\u6B21\u4F7F\u7528.
m.lichenous_lair=\u5730\u8863\u602A\u662F\u4E00\u7A2E\u602A\u7570\u7684\u53F2\u840A\u59C6\u602A\uFF0C\u64DA\u8AAA\u4ED6\u5011\u4F86\u81EA\u4E00\u500B\u5DE8\u5927\u7684\u6D41\u661F\u3002\u96D6\u7136\u4ED6\u5011\u55AE\u7368\u6D3B\u52D5\u6642\u6C92\u6709\u50B7\u5BB3\u6027\uFF0C\u4F46\u80FD\u5FEB\u901F\u5730\u7D44\u6210\u4E00\u7FA4\u53EF\u6015\u7684\u6575\u4EBA\u3002\u4E0D\u8981\u8B93\u4ED6\u5011\u805A\u96C6\u8D77\u4F86\uFF01
m.tut_fighting=\u4F7F\u7528 [[ACTION]]\u9396\u5B9A\u6575\u4EBA\u6216\u5C0D\u6575\u4EBA\u9032\u884C\u653B\u64CA\u3002
t.choice=\u6C7A\u64C7\uFF01
t.tg1_barrier=\u8ECD\u4E8B\u5C4F\u969C
m.tg_heat=\u7576\u4F60\u5B8C\u6210\u4E00\u500B\u7D1A\u5225\u6642\uFF0C\u641C\u96C6\u71B1\u91CF\u9918\u71FC\u53EF\u4EE5\u63D0\u5347\u4F60\u7684\u8ECD\u5099\u7B49\u7D1A\u3002
m.atg_heat=\u62FE\u8D77"\u71B1\u91CF"\uFF0C\u53EF\u63D0\u5347\u7269\u54C1\u7684\u7B49\u7D1A\u548C\u4E26\u4F7F\u7269\u54C1\u8B8A\u5F97\u66F4\u5F37\uFF01
m.wolver_den=\u91CE\u72FC\u602A\u662F\u9069\u61C9\u529B\u975E\u5E38\u5F37\u7684\u91CE\u7378\uFF0C\u5C0D\u7375\u7269\u7684\u89F8\u89D2\u975E\u5E38\u654F\u92B3\uFF0C\u5E38\u4EE5\u6E38\u64CA\u6230\u4F86\u73A9\u5F04\u7375\u7269\uFF0C\u6700\u5F8C\u5F9E\u5F8C\u653B\u64CA\u3002\u914D\u6234\u4E00\u628A\u5200\u9632\u5099\u5427\u3002
m.tut_weapons=\u4F60\u53EF\u4EE5\u4F7F\u7528 [[NEXT_WEAPON]]\u8F49\u63DB\u5DF2\u88DD\u5099\u7684\u6B66\u5668\u3002\u8A66\u8A66\u88DD\u5099\u4F60\u7684\u624B\u69CD\u5427\u3002
t.tut_important_object=\u795E\u79D8\u7269\u9AD4
m.energy=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u4F7F\u7528\u80FD\u91CF\u65BC\u6B64\u8A2D\u5099\u3002
m.scenario_compound_gremlin=\u5176\u4ED6\u4EBA\u4E00\u5B9A\u6C38\u9060\u4E0D\u77E5\u9053\u3002\u4ED6\u5011\u6C89\u9ED8\u3002 -H
m.lock_recon=\u4F7F\u7528"\u5E72\u64FE\u78C1\u5834"\u5075\u5BDF\u96B1\u5F62\u6216\u88AB\u6A19\u8A18\u7684\u6575\u4EBA\uFF0C\u53EF\u589E\u52A0\u50B7\u5BB3\uFF01\n\n\u8B93\u6575\u4EBA\u88AB\u5E72\u64FE\uFF0C\u53EF\u6E1B\u5C11\u6B66\u5668\u7684\u84C4\u529B\u6642\u9593\u548C\u589E\u52A0\u624B\u69CD\u548C\u7206\u5F48\u7684\u653B\u901F\uFF01
t.atg_retraps=\u9677\u9631\u5F15\u5C0E\uFF1A
m.sl_elevator_active=\u9700\u8981\u6697\u5F71\u9470\u5319\u6253\u958B\u3002\n\u6697\u5F71\u9470\u5319\u53EF\u4EE5\u5728\u9435\u9396\u7BB1\u5B50\u627E\u5230\uFF0C\u6216\u65BC\u62CD\u8CE3\u5834\u8CFC\u8CB7\u3002
m.scenario_giantsword=\u523B\u5728\u5200\u7247\u5074\u9762\u4E0A\u7684\u6771\u897F\u4F3C\u4E4E\u662F\u4EE5\u661F\u661F\u7D44\u6210\u7684\u5730\u5716\u3002
m.loading9=\u5982\u679C\u4F60\u9032\u5165\u6688\u7729\u72C0\u614B\uFF0C\u4F60\u7684\u79FB\u52D5\u548C\u653B\u64CA\u5C07\u8F03\u6B63\u5E38\u6642\u6162\u3002\u9019\u53EF\u4F7F\u4F60\u6210\u70BA\u5927\u578B\u602A\u7269\u7684\u4E3B\u8981\u76EE\u6A19\uFF0C\u56E0\u70BA\u65BC\u6B63\u5E38\u72C0\u614B\u4F60\u662F\u80FD\u5920\u9003\u51FA\u7684\u3002\u6240\u4EE5\uFF0C\u8981\u5C0F\u5FC3\uFF01
t.scenario_fiendnotice_1=\u81F4\u6240\u6709\u54E1\u5DE5\u7684\u516C\u544A
t.tut_jelly_cubes=\u602A\u7269\uFF01
m.loading8=\u5982\u679C\u4F60\u9032\u5165\u51CD\u7D50\u72C0\u614B\uFF0C\u4F60\u5C07\u4E0D\u80FD\u79FB\u52D5\u6216\u8F49\u52D5\uFF0C\u4F46\u4ECD\u53EF\u653B\u64CA\u3002\u5982\u6709\u540C\u4F34\uFF0C\u4F60\u53EF\u4EE5\u53EB\u4ED6\u5011\u7528\u6700\u5F37\u7684\u653B\u64CA\u6253\u788E\u51B0\u7247\u3002
m.loading7=\u5982\u679C\u4F60\u9032\u5165\u71C3\u71D2\u72C0\u614B\uFF0C\u4F60\u5C07\u5B9A\u6642\u627F\u53D7\u50B7\u5BB3\u76F4\u5230\u5B83\u6D88\u5931\u70BA\u6B62\u3002\u4E0D\u904E\uFF0C\u4F60\u627F\u53D7\u7684\u71C3\u71D2\u4EA6\u6703\u8513\u5EF6\u81F3\u602A\u7269\u3002\u9760\u8FD1\u602A\u7269\u4E00\u9EDE\u628A\u5B83\u5011\u90FD\u71C3\u71D2\u5427\uFF01
m.lock_howto=\uFF0A\u6709\u591A\u500B"\u64DA\u9EDE"\u5206\u4F48\u5728\u5730\u5716\u4E2D\n\uFF0A\u4F54\u64DA\u548C\u5B88\u4F4F\u4E00\u500B"\u64DA\u9EDE"\uFF0C\u53EF\u5728\u4E00\u6BB5\u6642\u9593\u5167\u589E\u52A0\u968A\u4F0D\u7684\u5F97\u5206\n\uFF0A\u8981\u4F54\u64DA\u4E00\u500B"\u64DA\u9EDE"\uFF0C\u4FBF\u8981\u7AD9\u5728\u64DA\u9EDE\u4E0A\u9762\uFF0C\u76F4\u5230\u8A72\u64DA\u9EDE\u8B8A\u70BA\u4F60\u968A\u4F0D\u7684\u984F\u8272\n\uFF0A\u5728\u6BD4\u8CFD\u7D50\u675F\u6642\u5F97\u5206\u6700\u9AD8\u7684\u968A\u4F0D\u5C07\u6703\u7372\u52DD\uFF01
m.loading6=\u5982\u679C\u4F60\u9032\u5165\u4E2D\u6BD2\u72C0\u614B\uFF0C\u5C07\u4E0D\u80FD\u81EA\u6211\u5FA9\u539F\u3002\u907F\u514D\u53D7\u5230\u592A\u591A\u50B7\u5BB3\uFF0C\u76F4\u5230\u5B83\u6D88\u5931\u70BA\u6B62\u3002
m.loading5=\u5728\u4F60\u7684\u5C4F\u5E55\u5DE6\u4E0B\u89D2\u9EDE\u64CA"\u793E\u7FA4"\u6309\u9215\uFF0C\u4F60\u53EF\u4EE5\u770B\u898B\u4F60\u670B\u53CB\u7684\u72C0\u614B\u3002\u5982\u679C\u4ED6\u5011\u7684\u968A\u4F0D\u6709\u7A7A\u7F3A\uFF0C\u4F60\u4E5F\u53EF\u4EE5\u7ACB\u5373\u52A0\u5165\u4ED6\u5011\u3002
t.tut_weapons_short=\u5207\u63DB\u6B66\u5668
m.loading4=\u65BC\u5361\u514B\u6D1B\u514B\u904A\u8D70\u7684\u7A00\u6709\u602A\u7269\u6703\u6389\u4E0B\u7368\u7279\u7684\u7269\u54C1\u3002\u4F60\u5C1A\u672A\u767C\u73FE\u5B83\u5011\u55CE\uFF1F
m.loading3=\u60A8\u53EF\u4EE5\u901A\u904E\u9EDE\u64CA\u968A\u53CB\u982D\u50CF\u7D66\u4E88\u4ED6\u5011\u751F\u547D\u82B1\u706B\u4F86\u4F7F\u4ED6\u5011\u5FA9\u6D3B.
m.loading2=\u8B77\u7532\u548C\u982D\u76D4\u4E0D\u50C5\u63D0\u4F9B\u7269\u7406\u9632\u79A6\uFF0C\u4E5F\u53EF\u4EE5\u4FDD\u8B77\u4F60\u514D\u53D7\u5176\u4ED6\u72C0\u614B\u6548\u679C\u5F71\u97FF\u3002\u5408\u9069\u7684\u88DD\u5099\u7D44\u5408\u5C07\u5927\u5927\u589E\u52A0\u4F60\u7684\u751F\u5B58\u6A5F\u6703\u3002
t.atg_traps=\u9677\u9631\uFF1A
m.loading1=\u5728\u9019\u5730\u4E0B\u7684\u5361\u514B\u6D1B\u514B\uFF0C\u5176\u5730\u5C64\u4E00\u76F4\u65BC\u73FE\u5BE6\u4E2D\u5FAA\u74B0\u8F49\u52D5\u3002\u4E00\u6B21\u7684\u65C5\u7A0B\u6839\u672C\u4E0D\u80FD\u63A2\u7D22\u9019\u500B\u4E16\u754C\u7684\u6240\u6709\u5730\u5C64\u3002\u53EA\u6709\u771F\u6B63\u7684\u5192\u96AA\u5BB6\u624D\u80FD\u767C\u73FE\u9019\u5730\u4E0B\u4E16\u754C\u5167\u7684\u6240\u6709\u79D8\u5BC6\uFF01
m.loading0=\u6309  [[TOGGLE_HELP]]\u9375\u53EF\u5728\u4EFB\u4F55\u6642\u9593\u67E5\u770B\u57FA\u672C\u7684\u904A\u6232\u63A7\u5236\u9375\u3002
t.scenario_failedparty=\u4E0D\u80FD\u7406\u89E3\u7684\u4FE1\u606F
m.tg1_welcome=\u6B61\u8FCE\u4F86\u5230\u65B0\u5175\u8A13\u7DF4\u5834\u3002\u5728\u9019\u500B\u5361\u514B\u6D1B\u514B\u68C4\u7F6E\u5340\uFF0C\u4F60\u6703\u767C\u73FE\u4E00\u4E9B\u6211\u5011\u5EFA\u9020\u7684\u5730\u65B9\uFF0C\u4EE5\u8A13\u7DF4\u4F60\u4E0D\u61FC\u6015\u6B7B\u4EA1\u548C\u6C42\u751F\u7684\u7F8E\u5B78\u3002\u6240\u4EE5\uFF0C\u8981\u6CE8\u610F\u9019\u4E9B\u6709\u7528\u7684\u63D0\u793A\uFF0C\u6E96\u5099\u597D\u4F60\u7684\u6B66\u5668\uFF0C\u4E26\u7E7C\u7E8C\u79FB\u52D5\uFF01
m.clockwork_tunnels=\u90A3\u88E1\u6709\u4E00\u4E9B\u5947\u602A\u7684\u8072\u97F3\u548C\u80FD\u91CF\u5F9E\u5361\u514B\u6D1B\u514B\u767C\u51FA\u3002\u63A2\u7D22\u5361\u514B\u6D1B\u514B\u7684\u6DF1\u8655\u4E26\u89E3\u958B\u5B83\u7684\u5967\u79D8\uFF0C\u4F46\u8981\u5C0F\u5FC3\u4E0D\u8981\u58AE\u5165\u6A5F\u5668\u7684\u9677\u9631\u3002
t.tut_dash=\u8FF4\u907F\u885D\u92D2
m.atg_statustraps=\u5C0F\u5FC3\uFF01\u6709\u4E9B\u9677\u9631\u80FD\u9020\u6210\u50B7\u5BB3\u548C\u5F15\u81F4\u5177\u50B7\u5BB3\u6027\u7684\u72C0\u614B\u6548\u679C\u3002
m.tut_bash=\u7576\u4F60\u7684\u76FE\u724C\u91CF\u662F\u6EFF\uFF0C\u6309 [[SHIELD_BASH]] \u80FD\u5920\u885D\u64CA\u53CA\u64CA\u6688\u602A\u7269\!
m.party_button=\u7576\u6240\u6709\u751F\u5B58\u4E2D\u7684\u968A\u4F0D\u6210\u54E1\u7AD9\u5728\u968A\u4F0D\u6309\u9215\u4E0A\uFF0C\u5B83\u5C07\u6703\u555F\u52D5\u3002
m.unlock=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u4F7F\u7528\u9280\u9470\u5319\u3002
m.back_to_haven=\u5982\u679C\u4F60\u4E0D\u80FD\u901A\u904E\u9B54\u738B\u51B7\u9177\u4E4B\u9580\uFF0C\u6B64\u8DEF\u5F91\u5C07\u6703\u628A\u4F60\u5E36\u56DE\u54C8\u96F2\u6751
t.tut_switches=\u96B1\u85CF\u7684\u958B\u95DC
m.converse=\u4F7F\u7528\u65B9\u5411\u9375\u548C\u7A7A\u767D\u9375\u67E5\u770B\u5C0D\u8A71\u5167\u5BB9\u3002
m.atg_shield=\u88AB\u570D\u653B\uFF1F\u4F7F\u7528\u4F60\u7684"\u76FE\u724C"\u4EE5\u9A45\u6563\u6575\u4EBA\u3002
t.tg3_goldkey=\u91D1\u9470\u5319
m.tg3_end=\u4F3C\u4E4E\u4F60\u5DF2\u638C\u63E1\u4E86\u57FA\u672C\u7684\u6982\u5FF5\u3002\u6211\u8A8D\u70BA\u4F60\u5DF2\u7D93\u6709\u5145\u5206\u7684\u6E96\u5099\u52A0\u5165\u5728\u9EBB\u96C0\u5927\u9598\u7684\u65B0\u5175\u5718\u968A\u3002\u5728\u90A3\u88E1\uFF0C\u4F60\u5C07\u6703\u5B78\u7FD2\u5718\u968A\u5408\u4F5C\u3002\u73FE\u5728\uFF0C\u90A3\u88E1\u6709\u5F88\u591A\u65B0\u5175\u7B49\u5F85\u8457\u4F60\u7684\u3002\u505A\u5F97\u5F88\u597D\uFF01
t.atg_torto=\u5C0F\u5FC3\u6258\u5EA6\u9F9C\uFF01
m.danger_module=\u6CE8\u610F\uFF01\u524D\u9762\u7684\u9053\u8DEF\u6BD4\u4F60\u5728\u9019\u7D1A\u5225\u6240\u9810\u671F\u7684\u66F4\u52A0\u5371\u96AA\u3002\u4E00\u65E6\u7531\u9019\u88E1\u9032\u5165\uFF0C\u4F60\u5C07\u4E0D\u80FD\u56DE\u5230\u9019\u88E1\u76F4\u5230\u4F60\u5B8C\u6210\u88E1\u9762\u7684\u6311\u6230\u3002\n\n\u4E0D\u904E\uFF0C\u5982\u679C\u4F60\u80FD\u5920\u53D6\u5F97\u52DD\u5229\u56DE\u4F86\uFF0C\u4F60\u7684\u52C7\u6C23\u5C07\u6703\u88AB\u734E\u52F5\u3002\u8981\u9032\u5165\u5FC5\u5B9A\u6709\u98A8\u96AA\uFF01
m.tglobby_equip=\u65BC\u5361\u514B\u6D1B\u514B\uFF0C\u53EF\u4F7F\u7528\u5009\u5EAB\u7AD9\u66F4\u63DB\u88DD\u5099\u3002
m.tg3_final=\u4F60\u8207\u96FB\u68AF\u51FA\u53E3\u4E4B\u9593\u53EA\u6709\u4E00\u500B\u623F\u9593\u4E4B\u9694\u3002\u8A18\u4F4F\u4F60\u5230\u76EE\u524D\u70BA\u6B62\u6240\u5B78\u5230\u7684\uFF0C\u5C31\u80FD\u65BC\u9019\u4E16\u754C\u751F\u5B58\u2026 \u81F3\u5C11\u90A3\u662F\u4E0D\u8B8A\u7684\u7406\u8AD6\u3002\u5343\u842C\u5225\u6B7B\uFF0C\u53EF\u4EE5\u55CE\uFF1F
t.tut_clearing=\u6E05\u9664\u9053\u8DEF
m.tg2_vials_3=\u73FE\u5728\uFF0C\u4F60\u5DF2\u5C0D\u62FE\u5F97\u7269\u7684\u4F7F\u7528\u6709\u5927\u6168\u7684\u8A8D\u8B58\uFF0C\u90A3\u4FBF\u958B\u59CB\u5230\u5BE6\u6230\u74B0\u5883\u61C9\u7528\u4F60\u6240\u5B78\u7684\u3002
m.tg2_vials_2=\u5728\u9019\u623F\u9593\uFF0C\u4F60\u6709\u6A5F\u6703\u5617\u8A66\u4F7F\u7528\u5316\u5B78\u74F6\u3002\u53EA\u9700\u6839\u64DA\u4F60\u65BC\u5C4F\u5E55\u4E0A\u65B9\u7684\u8170\u5E36\u4E2D\u7684\u62FE\u5F97\u7269\uFF0C\u6309\u6578\u5B57\u9375(1\u81F35)\u3002\u9019\u6A23\u505A\u80FD\u88DD\u6EFF\u5316\u5B78\u74F6\u3002\u6309"\u653B\u64CA"\u6254\u6389\u5B83\u3002
m.tg_doors=\u53EF\u4EE5\u7528\u4E0D\u540C\u65B9\u6CD5\u958B\u9580\u3002
m.tg2_vials_1=\u5316\u5B78\u74F6\u662F\u5176\u4E2D\u4E00\u7A2E\u62FE\u5F97\u7269\u3002\u88AB\u64F2\u51FA\u6642\uFF0C\u5B83\u5011\u6703\u7522\u751F\u5143\u7D20\u7206\u70B8\uFF0C\u4E26\u91CB\u653E\u51FA\u7149\u91D1\u5316\u5B78\u5291\u3002\u4F60\u53EF\u4EE5\u5728\u4E4B\u5F8C\u7684\u623F\u9593\u8A66\u8A66\u5B83\u5011\u3002
m.tut_treasure=\u5BF6\u7269\u969C\u7919\u7269\u662F\u4E00\u500B\u5E78\u904B\u7684\u767C\u73FE\uFF01\u5B83\u5011\u5305\u542B\u91D1\u5E63\u548C\u6709\u7528\u7684\u7269\u54C1\u3002
t.scenario_torin=\u98A8\u5316\u5893\u5730
m.tut_pot_short=\u62FE\u8D77\u7136\u5F8C\u6295\u64F2\!
t.back_to_haven=\u56DE\u5230\u54C8\u96F2\u6751\u7684\u9053\u8DEF
m.atg_pplate=\u62FE\u8D77\u96D5\u50CF\u7136\u5F8C\u653E\u5B83\u5728"\u58D3\u529B\u76E4"\u4E0A\uFF0C\u5C31\u53EF\u7DAD\u6301\u5927\u9580\u6253\u958B\u7684\u72C0\u614B\u3002
t.tut_goldkey=\u9EC3\u91D1\u9470\u5319
t.tg1_button=\u96B1\u853D\u958B\u95DC\u5236
m.scenario_experiment=\u770B\u4F86\u4E0D\u540C\u985E\u578B\u7684\u602A\u7269\u90FD\u88AB\u5361\u514B\u6D1B\u514B\u9019\u88E1\u7684\u5404\u7A2E\u7926\u7269\u7D44\u5408\u5438\u5F15\u3002
t.atg_crowns=\u738B\u51A0\u5E63\uFF1A
m.tut_lever=\u627E\u5230\u5408\u9069\u7684\u958B\u95DC\u5236\u901A\u5E38\u53EF\u4EE5\u6253\u958B\u5927\u9580\u3002\u5617\u8A66\u7528\u4F60\u7684\u624B\u69CD\u64CA\u4E2D\u9019\u500B\u958B\u95DC\u5236\u3002
m.tg_heat_short=\u6536\u96C6\u71B1\u80FD\u53BB\u63D0\u5347\u88DD\u5099\u7684\u7B49\u7D1A\!
m.tut_important_object=\u64BF\u8D77\u4F86\u7E7C\u7E8C\uFF01
t.danger_module=\u5371\u96AA\u623F\u9593\uFF01
t.tglobby_equip=\u5009\u5EAB\u7AD9
t.atg_gblocks=\u5E7D\u9748\u969C\u7919\u7269\uFF1A
m.tut_move=\u6309\u4F4F[[?MOVEMENT]] \u79FB\u52D5\uFF0C\u5C31\u80FD\u4E00\u76F4\u671D\u8457\u6ED1\u9F20\u6307\u6A19\u79FB\u52D5\u3002
t.tg2_shield=\u5225\u5FD8\u4E86\u4F60\u7684\u76FE\u724C\u3002
t.tg1_overgrown_2=\u6B61\u8FCE\u56DE\u4F86\uFF01
t.devilish_drudgery=\u60E1\u9B54\u82E6\u5DE5
t.tg1_overgrown_1=\u5728\u53E6\u4E00\u908A\u898B
m.lock_striker=\u8207\u6025\u885D\u72D9\u64CA\u624B\u4E00\u8D77\u8D85\u8D8A\u6240\u6709\u4EBA\uFF0C\u4E26\u628A\u6575\u4EBA\u6253\u500B\u843D\u82B1\u6D41\u6C34\uFF01\n\n\u8981\u6210\u70BA\u7D42\u6975\u50B7\u5BB3\u8F38\u51FA\u7684\u72D9\u64CA\u624B\uFF0C\u9700\u8981\u5168\u9762\u7684\u653B\u64CA\u50B7\u5BB3\u53CA\u528D\u901F\u7684\u63D0\u5347\uFF01
t.tut_lever=\u7784\u6E96\u7DF4\u7FD2
t.lock_recon=\u5075\u5BDF\u5175\uFF1A
m.tg2_end=\u505A\u5F97\u597D\uFF01\u53C8\u4E00\u6B21\u5728\u8A13\u7DF4\u5834\u7684\u6210\u529F\uFF0C\u4F60\u73FE\u5728\u61C9\u8A72\u638C\u63E1\u5927\u591A\u6578\u7684\u4E8B\u7269\u4E86\u3002\u76F8\u4FE1\u4E0D\u4E45\u4F60\u4FBF\u53EF\u4EE5\u7368\u81EA\u5728\u5361\u514B\u6D1B\u514B\u7684\u6DF1\u8655\u63A2\u96AA\u3002
m.tut_ghost=\u5E7D\u9748\u969C\u7919\u7269\u6703\u7834\u58DE\u4EFB\u4F55\u9023\u63A5\u5B83\u5011\u7684\u969C\u7919\u7269,\u751A\u81F3\u662F\u7262\u4E0D\u53EF\u7834\u7684\u969C\u7919\u7269\!
m.tg2_crystal=\u6C34\u6676\u969C\u7919\u7269\u5C31\u50CF\u6613\u7834\u788E\u969C\u7919\u7269\uFF0C\u552F\u4E00\u4E0D\u540C\u5C31\u662F\u7576\u5B83\u5011\u88AB\u7834\u58DE\u6642\uFF0C\u9023\u8457\u5B83\u5011\u7684\u76F8\u540C\u984F\u8272\u6C34\u6676\u969C\u7919\u7269\u4EA6\u6703\u906D\u5230\u7834\u58DE\u3002
t.atg_cblocks=\u6C34\u6676\u969C\u7919\u7269\uFF1A
m.rescue_door_sk=\u6211\u5DEE\u4E0D\u591A\u80FD\u6253\u958B\u9019\u6247\u9580\u4E86\u3002\u8D81\u6211\u5728\u9019\u88E1\u5DE5\u4F5C\u6642\uFF0C\u62EF\u6551\u5728\u9019\u500B\u5730\u5340\u88AB\u4FD8\u865C\u7684\u9A0E\u58EB\u5427\!
m.atg_eblocks=\u5982"\u7206\u70B8\u969C\u7919\u7269"\u88AB\u64CA\u4E2D\uFF0C\u5C07\u6703\u5C0D\u5468\u570D\u4EFB\u4F55\u6771\u897F\u9020\u6210\u50B7\u5BB3\u3002
m.tut_lever_alt=\u958B\u95DC\u5236\u80FD\u5920\u6253\u958B\u5927\u9580\u3002\u5617\u8A66\u6295\u64F2\u4E00\u500B\u7F50\u6216\u8005\u4F7F\u7528\u4F60\u7684\u624B\u69CD\u5C04\u64CA\u958B\u95DC\u5236\!
t.lock_howto=\u904A\u6232\u65B9\u6CD5\uFF1A
t.tut_ghost=\u5E7D\u9748\u969C\u7919\u7269
t.tg_heat_short=\u71B1\u80FD
m.mineral_tut=\u653B\u64CA\u6253\u7834\u7926\u7269\u8CEA\u4E26\u628A\u5B83\u5011\u64BF\u8D77\u4F86\uFF01\u800C\u4F60\u53EA\u53EF\u4EE5\u63D0\u4E00\u500B\u3002
m.tg3_welcome=\u6B61\u8FCE\u56DE\u5230\u8A13\u7DF4\u5834\u3002\u9019\u6700\u5F8C\u7684\u7D1A\u5225\u5C07\u6703\u6559\u5C0E\u4E00\u4E9B\u91CD\u8981\u7684\u4E8B\u60C5\uFF0C\u662F\u95DC\u65BC\u5728\u5361\u514B\u6D1B\u514B\u63A2\u96AA\u4F60\u8981\u77E5\u9053\u7684\u4E8B\u3002\u5F80\u659C\u5761\u8D70\uFF0C\u6211\u5011\u958B\u59CB\u5427\uFF01
t.tg3_ghost=\u5E7D\u9748\u969C\u7919\u7269
t.tut_hearts_short=\u5FA9\u539F
t.tg_welcome=\u6B61\u8FCE\uFF01
m.tut_welcome=\u6211\u5011\u5DF2\u6536\u5230\u4F60\u7684\u6C42\u6551\u8A0A\u865F\uFF0C\u65B0\u5175\u3002\u4F60\u9996\u8981\u76EE\u6A19\u662F\u5230\u9054\u54C8\u96F2\u6751\uFF0C\u5728\u90A3\u88E1\u6211\u5011\u5DF2\u7D93\u5275\u5EFA\u4E86\u4E00\u500B\u524D\u54E8\u7AD9\u3002\u4F60\u770B\u4F86\u6709\u9EDE\u865B\u5F31\uFF0C\u8B93\u6211\u7D66\u4F60\u4E00\u4E9B\u57FA\u672C\u7684\u6307\u5F15\u5427\u3002\u524D\u8DEF\u53EF\u80FD\u5F88\u5371\u96AA\uFF0C\u6240\u4EE5\u4F60\u8981\u88DD\u5099\u4F60\u7684\u528D\uFF0C\u540C\u6642\u8981\u904B\u7528\u4F60\u7684\u667A\u6167\u3002\u795D\u4F60\u597D\u904B\uFF01
t.tut_lever_alt=\u7784\u6E96\u7DF4\u7FD2
m.tg1_end=\u563F\uFF0C\u4F60\u505A\u5230\u4E86\uFF01\u9019\u771F\u7684\u5F88\u68D2\uFF0C\u771F\u7684\u3002\u4F60\u7BC0\u7701\u4E86\u6211\u5F88\u591A\u7684\u6587\u66F8\u5DE5\u4F5C\uFF0C\u611F\u8B1D\u3002\u5E0C\u671B\u90A3\u4E9B\u91CE\u72FC\u4E0D\u6703\u662F\u592A\u5927\u7684\u963B\u7919\u3002\u5F80\u96FB\u68AF\u524D\u9032\uFF0C\u9019\u6B21\u7684\u9577\u5F81\u4FBF\u6703\u7D50\u675F\u3002
m.atg_togswitch=\u958B\u95DC\u5236\u53EF\u4EE5\u6253\u958B\u548C\u95DC\u4E0A\u5927\u9580\u3002
m.tut_miniboss=\u4F60\u5DEE\u4E0D\u591A\u5230\u9054\u6551\u63F4\u71DF\u5730\u4E86\uFF0C\u8D70\u904E\u524D\u9762\u7684\u8ECD\u4E8B\u5C4F\u969C\u5427\uFF01
t.tut_explosive2=\u5371\u96AA\:\u70B8\u85E5\!
t.atg_shield=\u4F7F\u7528\u4F60\u7684\u76FE\u724C\uFF1A
m.atg_healpad=\u7AD9\u5728\u751F\u547D\u7522\u751F\u5668\u4E0A\uFF0C\u53EF\u6062\u5FA9\u4F60\u7684\u751F\u547D\u503C\uFF01
t.event_locked_module=\u795E\u79D8\u734E\u52F5\u623F\u9593\uFF01
t.tg2_welcome=\u6B61\u8FCE\uFF01
t.terminal_1=\u5361\u514B\u6D1B\u514B\u4E2D\u9014\u7AD9
m.tg1_button=\u5982\u679C\u7121\u6CD5\u6253\u958B\u5927\u9580\uFF0C\u53EF\u5728\u969C\u7919\u7269\u4E0B\u9762\u5C0B\u627E\u4E00\u500B\u96B1\u853D\u7684\u5730\u9762\u958B\u95DC\u5236\u4F86\u6253\u958B\u5B83\u3002
m.alpha_recon=\u9019\u500B\u5075\u5BDF\u7D44\u4EF6\u662F\u963F\u723E\u6CD5\u90E8\u968A\u7684\u4E00\u4F4D\u6210\u54E1\u7559\u4E0B\u7684\uFF0C\u5167\u88E1\u7684\u8A18\u9304\u5DF2\u88AB\u8907\u88FD\u5230\u4F60\u7684\u5009\u5EAB\u4E2D\u3002
t.treasure_vault_sky_islands_day=\u5BF6\u7269\u5EAB
m.design=\u6309ATTACK[[ACTION]]\u653E\u7F6E\u3002\n\u6309DEFEND[[DEFEND]]\u62CB\u68C4\u3002\n\u6309PREV_WEAPON[[PREV_WEAPON]]\u4EE5\u9806\u6642\u91DD\u65B9\u5411\u65CB\u8F49\u3002\n\u6309NEXT_WEAPON[[PREV_WEAPON]]\u4EE5\u9006\u6642\u91DD\u65B9\u5411\u65CB\u8F49\u3002
t.atg_pplate=\u5927\u9580\u548C\u96D5\u50CF\:
t.atg_togswitch=\u5207\u63DB\u958B\u95DC\u5236\uFF1A
m.atg_blocks2=\u969C\u7919\u7269\u751A\u81F3\u53EF\u4EE5\u4E92\u76F8\u5F71\u97FF\uFF01
t.atg_ublocks=\u975E\u7834\u788E\u969C\u7919\u7269\uFF1A
m.atg_togtraps=\u6709\u4E9B\u9677\u9631\u975E\u5E38\u6D3B\u8E8D\u3002\u627E\u4E00\u500B\u958B\u95DC\u5236\u628A\u5B83\u5011\u95DC\u4E0A\uFF01
m.tg2_shield=\u63A5\u4E0B\u4F86\u662F\u53E6\u4E00\u500B\u4F7F\u7528\u76FE\u724C\u7684\u597D\u6A5F\u6703\u3002\u8A18\u4F4F\uFF0C\u6309\u4F4F"X"\u9375\u4F86\u4F7F\u7528\u76FE\u724C\u9632\u79A6\u3002
m.atg_vials=\u5C0D\u6575\u4EBA\u200B\u200B\u6254\u51FA"\u5316\u5B78\u74F6"\u53EF\u5C0D\u4ED6\u5011\u9020\u6210\u5404\u7A2E\u72C0\u614B\u7684\u6548\u679C\u3002
m.unlock_grim_gate=\u6309\u4E0B\u653B\u64CA\u6309\u9215[[\u52D5\u4F5C]]\u4F7F\u7528\u9B54\u738BID Card \n\u8B66\u544A\:\u5982\u679C\u51B7\u9177\u4E4B\u9580\u88AB\u89E3\u9396,\u90A3\u9EBC\u968A\u4F0D\u6703\u5C31\u88AB\u56F0\u4E26\u4E14\u4FDD\u6301\u6B64\u72C0\u614B\u76F4\u5230\u4EFB\u52D9\u5B8C\u6210\u3002\u8ACB\u7406\u667A\u7684\u9078\u64C7\u4F60\u5011\u7684\u968A\u4F0D\u6210\u54E1\uFF01
t.atg_teblocks=\u9650\u6642\u7684\u7206\u70B8\u969C\u7919\u7269\uFF1A
t.tut_chromalisks=\u8DF3\u8E8D\u7684\u8725\u8734\uFF01
m.controls=\u5728\u4EFB\u4F55\u6642\u9593\u6309[[TOGGLE_HELP]]  \u67E5\u770B\u63A7\u5236\u9375\u3002
t.rulen_recon_1=\u5075\u5BDF\u7D44\u4EF6\uFF1A\u9435\u9264\u8ECD\u706B\u5EE0
t.atg_vitapods=\u751F\u547D\u88DC\u56CA
m.atg_treasure=\u7DA0\u8272\u5BF6\u7269\u7BB1\u5167\u542B\u738B\u51A0\u5E63\u548C\u5176\u4ED6\u6709\u7528\u7684\u7269\u54C1\uFF01\u7D05\u8272\u5BF6\u7269\u7BB1\u6BD4\u7DA0\u8272\u969C\u7919\u7269\u66F4\u7F55\u6709\uFF0C\u5167\u542B\u66F4\u9AD8\u7D1A\u7684\u7269\u54C1\uFF01\u751F\u547D\u7BB1\u5167\u542B\u751F\u547D\uFF0C\u53EF\u4EE5\u56DE\u5FA9\u4F60\u7684\u751F\u547D\u503C\u3002
m.tut_target=\u6309\u4E0B\u4E26\u524D\u9032\!
m.poi=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u8996\u5BDF\u3002
t.tut_buttons=\u96B1\u85CF\u6309\u9215
m.statue_secret=\u6C89\u91CD\u7684\u96D5\u50CF\u53EF\u4EE5\u88AB\u63D0\u8D77\u4E26\u5B89\u653E\u5728\u58D3\u529B\u588A\u4EE5\u63ED\u793A\u79D8\u5BC6\u548C\u5BF6\u85CF\uFF01
t.final_test=\u7D42\u6975\u8003\u9A57
m.event_locked_module=\u8B66\u544A\uFF01\u4E00\u500B\u611F\u8208\u8DA3\u4F46\u662F\u4E0D\u9858\u610F\u900F\u9732\u540D\u5B57\u7684\u5730\u65B9\u96B1\u85CF\u5728\u6B64\u9580\u7684\u5F8C\u9762\u3002\u4E00\u65E6\u4F60\u9032\u5165\u4E86\u5C31\u4E0D\u53EF\u80FD\u6298\u8FD4\u77E5\u9053\u4F60\u80FD\u5B8C\u6210\u6311\u6230\u3002 \u7136\u800C\uFF0C\u4F60\u8981\u60F3\u65B9\u8A2D\u6CD5\u7684\u7372\u52DD\uFF0C\u4F60\u7684\u52C7\u6C23\u5C07\u6703\u8B93\u4F60\u7372\u5F97\u56DE\u5831\u3002\u5192\u96AA\u5427\uFF01                                         \u6B64\u623F\u9593\u63D0\u4F9B\u7684\u5BF6\u85CF\u88E1\u6709\u7372\u5F97\u734E\u52F5\u7684\u6A5F\u6703\uFF01
t.tut_golddoor=\u9EC3\u91D1\u4E4B\u9580
t.mission_trap_chamber_4=\u6CE1\u6CE1
t.tut_victory=\u52DD\u5229\uFF01
t.mission_trap_chamber_3=\u91D1\u86D4\u87F2
t.mission_trap_chamber_2=\u5E7C\u87F2
t.tut_fighting=\u602A\u7269\u524D\u9032\!
t.scenario_experiment=\u6280\u8853\u54E1\u7684\u8A3B\u91CB\uFF1A
m.plan_o_attack=\u986F\u793A\u5C4F\u5C55\u793A\u7684\u8B80\u6578,\u662F\u4F86\u81EA\u4E00\u500B\u6A19\u8A18\u6709"R Project"\u7684\u5927\u578B\u6230\u722D\u6A5F\u5668\u7684\u539F\u578B\u3002
t.tg3_charge_3=\u6E96\u5099\u6230\u9B25
t.tg3_charge_2=\u9032\u884C\u5145\u91CF\u653B\u64CA
t.tg3_charge_1=\u96B1\u85CF\u529B\u91CF
m.tg_welcome=\u6B61\u8FCE\u4F86\u5230\u8A13\u7DF4\u5834\uFF0C\u65B0\u5175\u3002\u5728\u9019\u500B\u5361\u514B\u6D1B\u514B\u68C4\u7F6E\u5340\uFF0C\u4F60\u6703\u767C\u73FE\u4E00\u4E9B\u6211\u5011\u5EFA\u9020\u7684\u5730\u65B9\uFF0C\u4EE5\u8A13\u7DF4\u4F60\u4E0D\u61FC\u6015\u6B7B\u4EA1\u548C\u6C42\u751F\u7684\u7F8E\u5B78\u3002\u6240\u4EE5\uFF0C\u8981\u6CE8\u610F\u9019\u4E9B\u6709\u7528\u7684\u63D0\u793A\uFF0C\u6E96\u5099\u597D\u4F60\u7684\u6B66\u5668\uFF0C\u4E26\u7E7C\u7E8C\u79FB\u52D5\uFF01
m.tg2_pickups=\u62FE\u5F97\u7269\u662F\u4E00\u4E9B\u53EF\u4EE5\u63D2\u9032\u4F60\u8170\u5E36\u69FD\u53E3\u7684\u7269\u54C1\uFF0C\u53EF\u65BC\u5C4F\u5E55\u7684\u4E0A\u65B9\u898B\u5230\u3002\u5B83\u5011\u4E0D\u80FD\u96E2\u958B\u5361\u514B\u6D1B\u514B\uFF0C\u4E26\u6703\u8B8A\u70BA\u5875\u7576\u4F60\u56DE\u5230\u93AE\u4E0A\u3002\u8ACB\u4F60\u7576\u5B83\u5011\u70BA\u80FD\u91CF\u63D0\u5347\u548C\u734E\u52F5\u7269\u54C1\u3002
m.interact=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u6FC0\u6D3B\u3002
t.statue_secret=\u6C89\u91CD\u7684\u96D5\u50CF
m.tut_breakable=\u985E\u4F3C\u9019\u6A23\u7684\u969C\u7919\u7269\u53EF\u4EE5\u64CA\u788E\u7684\u3002\u653B\u64CA\u5B83\u5011\u5C31\u53EF\u4EE5\u6E05\u9664\u9053\u8DEF\u3002
m.tut_dash=\u8FF4\u907F\u602A\u7269\u9032\u884C\u7684\u653B\u64CA\u6309 [[DODGE]]\u3002
t.scenario_fiendbook_5=\u60E1\u9B54\u81EA\u52A9\u624B\u518A
t.scenario_fiendbook_4=\u60E1\u9B54\u81EA\u52A9\u624B\u518A
t.scenario_fiendbook_3=\u60E1\u9B54\u81EA\u52A9\u624B\u518A
m.atg_astation=\u5009\u5EAB\u7AD9\u8B93\u4F60\u8F49\u63DB\u8ECD\u5099\uFF0C\u53CA\u5728\u907F\u96E3\u6240\u4EE5\u5916(\u5982\u4E2D\u9014\u7AD9\u548C\u53E4\u93AE)\u4F7F\u7528\u81EA\u8A02\u7D44\u5408\uFF01
t.scenario_fiendbook_2=\u60E1\u9B54\u81EA\u52A9\u624B\u518A
t.plan_o_attack=\u54E5\u5E03\u6797\u7CFB\u793A\u610F\u5716
t.scenario_fiendbook_1=\u60E1\u9B54\u81EA\u52A9\u624B\u518A
m.terminal_1=\u6B61\u8FCE\uFF0C\u65C5\u5BA2\uFF0C\u9019\u88E1\u662F\u5361\u514B\u6D1B\u514B\u4E2D\u9014\u7AD9\u3002\u7A0D\u4F5C\u4F11\u606F\u4E26\u66F4\u63DB\u4F60\u7684\u88DD\u5099\u5427\u3002\n\n\u4F7F\u7528\u96FB\u68AF\u56DE\u5230\u54C8\u96F2\u6751\u6216\u9032\u5165\u5361\u514B\u6D1B\u514B\u66F4\u5371\u96AA\u7684\u5730\u5C64\u3002
m.tut_explosive=\u7576\u7206\u70B8\u969C\u7919\u7269\u8A2D\u7F6E\u5F8C\uFF0C\u6703\u6467\u6BC0\u9644\u8FD1\u4EFB\u4F55\u6771\u897F\uFF0C\u5305\u62EC\u4F60\u5728\u5167\uFF01\u8A66\u8A66\u4F7F\u7528\u624B\u69CD\u4E26\u8207\u5B83\u4FDD\u6301\u5B89\u5168\u7684\u8DDD\u96E2\u3002
m.scenario_fiendnotice_1=\u7531\u65BC\u6301\u7E8C\u7684\u4F4E\u6C34\u6E96\u8868\u73FE\uFF0C\u6709\u85AA\u5047\u671F\u5C07\u6703\u53D6\u6D88\uFF0C\u800C\u4F11\u606F\u5BA4\u4EA6\u4E0D\u6703\u518D\u6709\u514D\u8CBB\u5496\u5561\u3002
m.tut_clearing=\u4F7F\u7528 [[ACTION]]\u9032\u884C\u653B\u64CA\u3002
m.event_module=\u8B66\u544A\uFF01\u4E00\u500B\u611F\u8208\u8DA3\u4F46\u662F\u4E0D\u9858\u610F\u900F\u9732\u540D\u5B57\u7684\u5730\u65B9\u96B1\u85CF\u5728\u6B64\u9580\u7684\u5F8C\u9762\u3002\u4E00\u65E6\u4F60\u9032\u5165\u4E86\u5C31\u4E0D\u53EF\u80FD\u6298\u8FD4\u77E5\u9053\u4F60\u80FD\u5B8C\u6210\u6311\u6230\u3002 \u7136\u800C\uFF0C\u4F60\u8981\u60F3\u65B9\u8A2D\u6CD5\u7684\u7372\u52DD\uFF0C\u4F60\u7684\u52C7\u6C23\u5C07\u6703\u8B93\u4F60\u7372\u5F97\u56DE\u5831\u3002\u5192\u96AA\u5427\uFF01
t.tg3_final=\u6700\u5F8C\u6311\u6230
m.atg_button=\u7AD9\u5728"\u6309\u9215"\u53EF\u4EE5\u6253\u958B\u9396\u4E0A\u7684\u5927\u9580\u3002
t.tut_breakable=\u6613\u788E\u969C\u7919\u7269
m.dead=\u6309\u653B\u64CA [[ACTION]] \u53EF\u4EE5\u5728\u89C0\u5BDF\u8005\u6A21\u5F0F\u4E2D\u8F49\u63DB\u8996\u89D2
m.mission_trap_chamber_4=\u86D4\u87F2\u4E5F\u80FD\u5920\u8655\u7406\u72C0\u614B\u640D\u58DE\u3002
m.mission_trap_chamber_3=\u8EAB\u7A7F\u9EC3\u91D1\u8B77\u7532\u7684\u86D4\u87F2\u662F\u7121\u6575\u7684\u3002
m.mission_trap_chamber_2=\u53EF\u6BBA\u6B7B\u5B83\u5011,\u4F46\u4E00\u822C\u7684\u60C5\u6CC1\u4E0B\u90FD\u53EF\u907F\u958B\u3002
m.tut_hearts_short=\u5982\u679C\u4F60\u53D7\u5230\u4E86\u50B7\u5BB3\uFF0C\u7528\u611B\u5FC3\u4F86\u91AB\u6CBB\u81EA\u5DF1\uFF01
t.battle_arena_1=\u6230\u9B25\u7AF6\u6280\u5834
m.pressure_pads=\u9019\u4E9B\u7279\u5225\u7684\u958B\u95DC\u5236\u53EA\u6703\u65BC\u88AB\u6309\u8457\u6642\u555F\u52D5\u3002\u8A66\u7528\u8A72\u96D5\u50CF\u6309\u4F4F\u5176\u4E2D\u4E00\u500B\u3002
m.tut_jelly_cubes=\u5C0F\u5FC3\uFF01\u524D\u9762\u662F\u4E00\u6346\u91CE\u751F\u51DD\u81A0\u65B9\u584A\u3002\u7576\u63A5\u8FD1\u5B83\u5011\u6642\uFF0C\u5C31\u6703\u81EA\u52D5\u9396\u5B9A\u6700\u8FD1\u7684\u602A\u7269\uFF0C\u4E26\u4EE5\u4E00\u5217\u5149\u7167\u4EAE\u4ED6\u5011\u3002
t.tut_explosive=\u7206\u70B8\u969C\u7919\u7269
m.tg2_welcome=\u6B61\u8FCE\u56DE\u5230\u8A13\u7DF4\u5834\u3002\u9019\u5834\u5730\u662F\u70BA\u4E86\u6559\u5C0E\u4F60\u95DC\u65BC\u7279\u5225\u7269\u54C1\u800C\u8A2D\u7684\uFF0C\u800C\u9019\u4E9B\u5728\u5361\u514B\u6D1B\u514B\u627E\u5230\u7684\u7269\u54C1\u53EB\u4F5C"\u62FE\u5F97\u7269"\u3002
t.tut_move_short=\u5982\u4F55\u79FB\u52D5
m.lift=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u62AC\u8D77\u7269\u54C1\u3002
m.can_resurrect=\u60A8\u7684\u968A\u53CB\u525B\u7D66\u4E88\u60A8\u4E00\u9846\u751F\u547D\u82B1\u706B. \u6309\u653B\u64CA [[ACTION]] \u5373\u53EF\u5FA9\u6D3B.
m.sl_elevator_closed=\u9019\u500B\u6642\u5019\u4E0D\u9069\u7528\u3002
m.shop=\u6309\u653B\u64CA [[ACTION]] \uFF0C\u700F\u89BD\u5546\u4EBA\u51FA\u552E\u7684\u7269\u54C1\u3002
m.final_test=\u4F60\u5DF2\u7D93\u8D70\u5230\u9019\u88E1\u4E86\uFF0C\u9A0E\u58EB\u2013\u4F46\u4F60\u7684\u6700\u7D42\u8003\u9A57\u8981\u6C42\u5FEB\u6377\u7684\u601D\u8003\u53CA\u66F4\u5FEB\u901F\u7684\u6B65\u4F10\u3002
m.tut_weapons_short=\u6309 [[NEXT_WEAPON]] \u66F4\u63DB\u5DF2\u88DD\u5099\u7684\u6B66\u5668\u3002
t.tut_weapons=\u8F49\u63DB\u6B66\u5668\u3002
