#Tue Mar 25 11:40:46 PDT 2014
m.delete_mail=\u5F9E\u9A0E\u58EBId\:{0} \u522A\u9664\u4E3B\u984C "{1}"\u96FB\u90F5.
m.button_2=>\u670D\u52D9\u689D\u6B3E
m.button_1=>\u9EDE\u64CA\u9019\u88E1\u8FD4\u56DE\u3002
m.button_0=>\u9EDE\u64CA\u9019\u88E1\u63D0\u51FA\u8209\u5831\u3002
m.option_2_10=>\u4E0D\u5728\u5217\u8868\u4E2D
m.item_granted_message=\u60A8\u5DF2\u7372\u5F97\u7269\u54C1\uFF0C\u8ACB\u9EDE\u64CA\u4E0B\u9762\u9032\u884C\u7D22\u53D6\u3002
m.ch2_submit=>\u63D0\u4EA4
m.subheader_step5=\u4F60\u7684\u8209\u5831\u5931\u6557\uFF1A{0}\u3002
m.subheader_step4=\u4F60\u7684\u6295\u8A34\u5DF2\u767C\u9001\uFF0C\u8B1D\u8B1D\u60A8\u5E6B\u52A9\u6211\u5011\u4FDD\u6301\u4E00\u500B\u6109\u5FEB\u7684\u904A\u6232\u74B0\u5883\u3002\n\n\u6211\u5011\u6703\u67E5\u95B1\u6240\u6709\u63D0\u51FA\u7684\u8209\u5831\uFF0C\u4F46\u6211\u5011\u4E26\u4E0D\u6703\u5411\u4F60\u56DE\u5831\u6BCF\u500B\u8209\u5831\u7684\u60C5\u6CC1\u3002\u96D6\u7136\u6211\u5011\u7121\u6CD5\u99AC\u4E0A\u67E5\u770B\u4F60\u7684\u6295\u8A34\uFF0C\u4F46\u8ACB\u653E\u5FC3\uFF0C\u6839\u64DA\u6211\u5011\u7684\u653F\u7B56\uFF0C\u6240\u6709\u7684\u8209\u5831\u5C07\u6703\u76E1\u5FEB\u67E5\u770B\u8207\u8655\u7406\u3002
m.subheader_step2=\u6211\u5011\u5DF2\u7D93\u4FDD\u5B58\u4E86\u8A72\u804A\u5929\u8A18\u9304\u4E26\u52A0\u81F3\u8209\u5831\uFF0C\u56E0\u6B64\u7121\u9808\u8457\u6025\u3002\u8ACB\u6839\u64DA\u8A72\u73A9\u5BB6\u7684\u884C\u70BA\uFF0C\u4ED4\u7D30\u9078\u64C7\u6B63\u78BA\u7684\u9078\u9805\uFF1A
m.ch2_drop=>\u9EDE\u64CA\u9019\u88E1\u63D0\u51FA\u8209\u5831\u3002
m.granted_item=\u6388\u4E88\u9053\u5177 "{0}" \u7D66\u9A0E\u58EBId\:{1}. (\u6578\u76EE \= {2}, \u9396\u5B9A \= {3})
m.header_step210=\u4E0D\u5728\u5217\u8868\u4E2D
m.item_recovered_subject=\u7269\u54C1\u5DF2\u56DE\u5FA9
url.view_requests=http\://www.spiralknights.com/support/?locale\=en\#requests
m.header_step209=\u4EA4\u6613\u932F\u8AA4
m.header_step208=\u76DC\u7528
m.header_step207=\u8A50\u9A19
m.header_step206=\u500B\u4EBA\u8CC7\u6599
m.header_step205=\u6295\u8A34\u5225\u4EBA\u5C0D\u6211\u7684\u8209\u5831
m.header_step204=\u5192\u72AF\u6027\u540D\u5B57
m.header_step203=\u898F\u5B9A\u5E74\u9F61\u4EE5\u4E0B
m.header_step202=\u9A37\u64FE
m.header_step201=\u6D17\u983B
m.header_step200=\u5192\u72AF\u6027\u7528\u8A9E
m.sprite_name_change=\u628A\u7CBE\u9748\u7684\u540D\u5B57\u5F9E "{0}"\u66F4\u6539 \u5230 "{1}".
m.subheader_step209=\u6709\u6642\u4FAF\u73A9\u5BB6\u4EA4\u6613\u6642\u6703\u767C\u751F\u932F\u8AA4\u3002\u6240\u6709\u4EBA\u90FD\u6709\u53EF\u80FD\u9047\u5230\u9019\u7A2E\u60C5\u6CC1\u3002\n\n\u4F46\u904A\u6232\u7BA1\u7406\u54E1\u4E0D\u80FD\u77E5\u9053\u4EA4\u6613\u7684\u5354\u5B9A\u3002\u73A9\u5BB6\u53EF\u4EE5\u8072\u7A31\u9019\u4E0D\u662F\u4EA4\u6613\u7684\u689D\u4EF6\uFF0C\u800C\u53E6\u4E00\u73A9\u5BB6\u4E5F\u53EF\u4EE5\u8072\u7A31\u9019\u662F\u4EA4\u6613\u7684\u689D\u4EF6\u3002\u6211\u5011\u4E0D\u80FD\u53EA\u662F\u76F2\u76EE\u7684\u76F8\u4FE1\u5176\u4E2D\u4E00\u65B9\u3002\u56E0\u6B64\uFF0C\u6211\u5011\u53EA\u80FD\u5BA3\u5C0E\u73A9\u5BB6\u5728\u9EDE\u64CA\u78BA\u8A8D\u524D\u505A\u597D\u96D9\u91CD\u6AA2\u67E5\u4EA4\u6613\u7269\u54C1\u8207\u689D\u4EF6\u3002\n\n\u6240\u4EE5\uFF0C\u5982\u679C\u4F60\u525B\u5B8C\u6210\u4E00\u6B21\u4F60\u4E0D\u60F3\u505A\u7684\u4EA4\u6613\uFF0C\u90A3\u6050\u6015\u904A\u6232\u7BA1\u7406\u54E1\u5C07\u7121\u6CD5\u70BA\u4F60\u63D0\u4F9B\u5E6B\u52A9\u3002\u7576\u7136\uFF0C\u4F60\u80FD\u8207\u4F60\u4EA4\u6613\u7684\u73A9\u5BB6\u5354\u8B70\uFF0C\u770B\u8A72\u73A9\u5BB6\u662F\u5426\u9858\u610F\u91CD\u65B0\u4EA4\u6613\u3002\n\n\u9084\u6709\uFF0C\u8A18\u8457\u4E0D\u8981\u4EE5\u201C\u501F\u7528\u201D\u5F62\u5F0F\u4EA4\u6613\u4EFB\u4F55\u7269\u54C1\uFF0C\u9664\u975E\u4F60\u78BA\u5B9A\u8A72\u73A9\u5BB6\u5C31\u7B97\u4E0D\u511F\u9084\u7269\u54C1\u4E5F\u6C92\u95DC\u4FC2\u3002\u904A\u6232\u7BA1\u7406\u54E1\u5C07\u7121\u6CD5\u70BA\u4F60\u5FA9\u539F\u7269\u54C1\u3002
m.subheader_step208=\u76DC\u7528\u662F\u6307\u7576\u6709\u4EBA\u8A66\u5716\u5F97\u5230\u4F60\u7684\u5E33\u865F\u540D\u7A31\u6216\u5BC6\u78BC\uFF0C\u6216\u5DF2\u7D93\u8A66\u904E\u9019\u6A23\u505A\u3002\n\n\u7D55\u5927\u591A\u6578\u7684\u76DC\u7528\u554F\u984C\uFF0C\u4E26\u4E0D\u662F\u771F\u6B63\u7684\u76DC\u7528\uFF0C\u800C\u662F\u4E0D\u5C0F\u5FC3\u8207\u5176\u4ED6\u4EBA\u5206\u4EAB\u5E33\u865F\u6216\u5BC6\u78BC\u3002\u7121\u8AD6\u4EC0\u9EBC\u60C5\u6CC1\u4E0B\uFF0C\u4F60\u90FD\u4E0D\u61C9\u8207\u4EFB\u4F55\u4EBA\u5206\u4EAB\u4F60\u7684\u5E33\u865F\u8207\u5BC6\u78BC\uFF0C\u800C\u904A\u6232\u7BA1\u7406\u54E1\u4EA6\u4E0D\u6703\u5411\u4F60\u7D22\u53D6\u5E33\u865F\u8207\u5BC6\u78BC\u3002
m.subheader_step207=\u8A50\u9A19\u662F\u6307\u4EFB\u4F55\u73A9\u5BB6\u8A66\u5716\u8A98\u9A19\u4F60\u505A\u4E00\u4E9B\u4E0D\u61C9\u505A\u7684\u4E8B\u3002\u4F8B\u5982\uFF1A\n- \u8A66\u5716\u900F\u9732\u4F60\u7684\u5E33\u6236\u540D\u6216\u5BC6\u78BC\u3002\n- \u60F3\u8207\u4F60\u4EA4\u6613\u5E33\u865F\u3002\n- \u81EA\u7A31\u662F\u4E00\u4F4D\u904A\u6232\u7BA1\u7406\u54E1\u6216\u4F60\u7684\u670B\u53CB\uFF0C\u4E26\u8A66\u5716\u5229\u7528\u9019\u5F9E\u4E2D\u5F97\u5230\u5229\u76CA...\u7B49\u7B49\u3002
m.subheader_step206=\u6D29\u9732\u500B\u4EBA\u8CC7\u6599\u662F\u4E0D\u80FD\u63A5\u53D7\u7684\uFF0C\u7121\u8AD6\u9019\u4E9B\u8CC7\u6599\u662F\u95DC\u65BC\u81EA\u5DF1\u6216\u5176\u4ED6\u73A9\u5BB6\u3002\u8981\u6C42\u5225\u4EBA\u63D0\u4F9B\u500B\u4EBA\u8CC7\u6599\u4EA6\u662F\u4E0D\u80FD\u63A5\u53D7\u7684\u3002\n\n\u8A62\u554F\u5225\u4EBA\u7684\u5E74\u9F61\u3001\u4ED6\u5011\u5C31\u8B80\u7684\u7D1A\u5225\u3001\u6216\u4ED6\u5011\u7684\u904B\u52D5\u55DC\u597D\u7B49\u7B49\uFF0C\u90FD\u4E0D\u5C6C\u65BC\u500B\u4EBA\u8CC7\u6599\u3002\n\n\u4F46\u662F\uFF0C\u5982\u96FB\u8A71\u865F\u78BC\u3001\u5730\u5740\u6216\u771F\u5BE6\u540D\u7A31\u7B49\u5C6C\u500B\u4EBA\u8CC7\u6599\uFF0C\u800C\u4F60\u7D55\u4E0D\u61C9\u900F\u9732\u3002
m.option_208_1=\u5982\u679C\u4E00\u4F4D\u73A9\u5BB6\u5DF2\u7D93\u76DC\u7528\u4F60\u7684\u5E33\u865F\uFF0C\u4F60\u9700\u8981\u901A\u904E\u6211\u5011\u7684\u652F\u63F4\u8868\u683C\u8207\u6211\u5011\u806F\u7E6B\uFF0C\u4EE5\u518D\u6B21\u6062\u5FA9\u4F60\u7684\u5E33\u865F\u3002\n\n\u8981\u6CE8\u610F\uFF0C\u6211\u5011\u9700\u8981\u8B49\u660E\u6B64\u5E33\u865F\u64C1\u6709\u8005\uFF0C\u800C\u6211\u5011\u53EA\u80FD\u4EE5\u5E33\u865F\u7684\u652F\u4ED8\u8B49\u660E\u5F97\u5230\u78BA\u8A8D\u3002\n\n\u9EDE\u64CA\u9019\u88E1\u958B\u59CB\u6062\u5FA9\u4F60\u88AB\u76DC\u53D6\u7684\u4ED8\u8CBB\u5E33\u865F\u3002
m.subheader_step205=\u4F60\u4E0D\u61C9\u56E0\u70BA\u5225\u4EBA\u5C0D\u4F60\u7684\u8209\u5831\u800C\u5C0D\u8A72\u73A9\u5BB6\u767C\u51FA\u8209\u5831\u3002\n\n\u904A\u6232\u7BA1\u7406\u54E1\u6703\u67E5\u95B1\u6240\u6709\u8209\u5831\uFF0C\u5982\u679C\u4F60\u6C92\u6709\u9055\u53CD\u8209\u5831\u5167\u5BB9\u4E2D\u7684\u4EFB\u4F55\u898F\u5247\uFF0C\u90A3\u9EBC\u4F60\u4E26\u4E0D\u9700\u8981\u64D4\u5FC3\u3002
m.option_208_0=\u5982\u679C\u4E00\u4F4D\u73A9\u5BB6\u73FE\u5728\u6216\u66FE\u7D93\u8A66\u5716\u76DC\u7528\u4F60\u7684\u5E33\u865F\u540D\u7A31\u6216\u5BC6\u78BC\uFF0C\u4E26\u5728\u804A\u5929\u4E2D\u627F\u8A8D\uFF0C\u4F60\u61C9\u8A72\u9EDE\u64CA\u9019\u88E1\u8209\u5831\u3002
m.subheader_step202=\u5982\u679C\u4F60\u7684\u8209\u5831\u662F\u95DC\u65BC\u73A9\u5BB6\u64FE\u4EBA\u7684\u884C\u70BA\uFF0C\u90A3\u5176\u5BE6\u4E0D\u8DB3\u4EE5\u69CB\u6210\u8209\u5831\u7684\u3002\n\n\u9A37\u64FE\u884C\u70BA\u5305\u62EC\u547C\u559A\u4F60\u7684\u540D\u5B57\u6216\u5225\u4EBA\u6232\u5F04\u4F60\u3002
m.subheader_step201=\u6D17\u983B\u662F\u6307\u7576\u73A9\u5BB6\u8F38\u5165\u91CD\u8907\u7684\u6587\u5B57\u6216\u767C\u9001\u904E\u9577\u7684\u96A8\u6A5F\u5B57\u7B26\u9A37\u64FE\u5225\u4EBA\uFF0C\u4EE4\u4ED6\u5011\u4E0D\u80FD\u65BC\u804A\u5929\u5C4F\u5E55\u6B63\u5E38\u804A\u5929\u3002\n\n\u6709\u4E00\u9EDE\u5F88\u91CD\u8981\uFF0C\u662F\u53EA\u6709\u4F60\u53EF\u4EE5\u4E0D\u8207\u4ED6\u4EBA\u804A\u5929\u7684\u60C5\u6CC1\u4E0B\uFF0C\u4F60\u624D\u53EF\u4EE5\u8209\u5831\u6D17\u983B\u3002\u4F8B\u5982\uFF0C\u6578\u884C\u5E7E\u500B\u5B57\u7B26(\u96D6\u7136\u6C92\u6709\u5FC5\u8981)\u662F\u4E0D\u8DB3\u4EE5\u63D0\u51FA\u6295\u8A34\u3002\u5982\u679C\u91CD\u8907\u7684\u5B57\u53E5\u4E4B\u9593\u6709\u4E00\u5B9A\u7684\u76F8\u9694\u6642\u9593\uFF08\u598210\u79D2\u4E4B\u9593\uFF09\uFF0C\u90A3\u9EBC\u5B83\u5373\u4F7F\u662F\u64FE\u4EBA\u7684\u5EE2\u8A71\uFF0C\u4E5F\u4E0D\u6703\u9632\u7919\u5225\u4EBA\u804A\u5929\u7684\u3002
m.subheader_step200=\u5192\u72AF\u6027\u7528\u8A9E\u901A\u5E38\u5305\u62EC\u7C97\u8A00\u7A62\u8A9E\u3001\u6027\u8A9E\u8A00\u3001\u66B4\u529B\u8A9E\u8A00\u6216\u7A2E\u65CF\u4E3B\u7FA9\u8A9E\u8A00\u3002\u6211\u5011\u5BB9\u8A31\u4E00\u4E9B\u5192\u72AF\u6027\u804A\u5929\uFF0C\u4F46\u53EA\u9650\u65BC\u7121\u50B7\u5BB3\u6027\u7684\u5C0D\u8A71\u3002\u6211\u5011\u4E0D\u6703\u5BB9\u8A31\u4EFB\u4F55\u5C0D\u73A9\u5BB6\u69CB\u6210\u4EBA\u751F\u653B\u64CA\u7684\u8A9E\u8A00\u3002
m.option_207_0=\u5982\u679C\u4F60\u8A8D\u70BA\u6709\u4EBA\u8A66\u5716\u60E1\u610F\u6B3A\u9A19\u4F60\uFF0C\u90A3\u9EBC\u8ACB\u9EDE\u64CA\u9019\u88E1\u8209\u5831\u3002\u4F60\u4EA6\u53EF\u901A\u77E5\u5176\u4ED6\u73A9\u5BB6\u8A72\u73A9\u5BB6\u5DF2\u88AB\u8209\u5831\uFF0C\u4F7F\u4ED6\u5011\u53EF\u4EE5\u63A1\u53D6\u9810\u9632\u63AA\u65BD\u3002
m.item_recovered_message=\u300A\u87BA\u65CB\u9A0E\u58EB\u5718\u300B\u5DF2\u56DE\u5FA9\u4F60\u7684\u7269\u54C1\u3002\u9EDE\u64CA\u4E0B\u9762\u9818\u53D6\u3002
m.revoke_item=\u64A4\u92B7\u9053\u5177 "{0}" \u4F86\u81EA \u9A0E\u58EBId\:{1}. (\u6578\u76EE \= {2})
m.option_206_0=\u5982\u679C\u78BA\u5B9A\u9019\u662F\u500B\u4EBA\u8CC7\u6599\uFF0C\u8ACB\u9EDE\u64CA\u9019\u88E1\u63D0\u51FA\u8209\u5831\u3002
m.request_updated_mail_subject=\u4F60\u7684\u8ACB\u6C42
m.button_close=>\u9EDE\u64CA\u9019\u88E1\u95DC\u9589\u6B64\u8996\u7A97\u3002
m.header_step2-11=\u4E0D\u5728\u5217\u8868\u4E2D\uFF1A
m.subheader_step2_email=\u6211\u5011\u5DF2\u7D93\u4FDD\u5B58\u4E86\u9055\u898F\u7684\u96FB\u5B50\u90F5\u4EF6\u4E26\u52A0\u81F3\u8209\u5831\uFF0C\u8655\u7406\u4E2D\u3002\u8ACB\u6839\u64DA\u8A72\u73A9\u5BB6\u7684\u884C\u70BA\uFF0C\u4ED4\u7D30\u9078\u64C7\u6B63\u78BA\u7684\u9078\u9805\uFF1A
m.option_4_0=\u5982\u679C\u60A8\u7684\u8209\u5831\u662F\u95DC\u65BC\u5192\u72AF\u6027\u7528\u8A9E\u6216\u88AB\u73A9\u5BB6\u9A37\u64FE\u7B49\uFF0C\u9019\u5C07\u662F\u4E00\u500B\u597D\u6642\u6A5F\u5FFD\u7565{0}\uFF0C\u90A3\u4F60\u6C38\u9060\u4E5F\u4E0D\u6703\u518D\u88AB\u4ED6\u5011\u56F0\u64FE\u3002\u73A9\u904A\u6232\u61C9\u8A72\u662F\u4EAB\u53D7\u6A02\u8DA3\u7684\uFF0C\u4E0D\u8981\u8B93\u5176\u4ED6\u73A9\u5BB6\u7834\u58DE\u4E86\u9019\u4E00\u9EDE\u3002
m.option_204_0=\u5192\u72AF\u6027\u7684\u540D\u5B57\u662F\u4E0D\u5BB9\u8A31\u7684\u3002\u8981\u6CE8\u610F\uFF0C\u4F60\u5C0D\u5192\u72AF\u6027\u7684\u6A19\u6E96\u53EF\u80FD\u8207\u4E00\u822C\u7684\u6A19\u6E96\u4E0D\u540C\u3002\u8ACB\u5148\u78BA\u5B9A\u6240\u6709\u4EBA\u90FD\u6703\u8A8D\u70BA\u8A72\u540D\u5B57\u6709\u5192\u72AF\u6027\uFF0C\u624D\u9EDE\u64CA\u9019\u88E1\u63D0\u51FA\u8209\u5831\u3002
m.option_2_9=>\u4EA4\u6613\u932F\u8AA4
m.option_2_8=>\u76DC\u7528
m.option_2_7=>\u8A50\u9A19
m.option_2_6=>\u500B\u4EBA\u8CC7\u6599
m.option_2_5=>\u6295\u8A34\u5225\u4EBA\u5C0D\u6211\u7684\u8209\u5831
m.option_203_0=\u6B64\u6B3E\u904A\u6232\u9069\u540813\u6B72\u4EE5\u4E0A\u73A9\u5BB6\u3002\u5982\u679C\u6709\u4EBA\u5728\u804A\u5929\u4E2D\u627F\u8A8D\u4ED6\u5011\u672A\u6EFF13\u6B72\uFF0C\u90A3\u9EBC\u8ACB\u9EDE\u64CA\u9019\u88E1\u5C0D\u4ED6\u5011\u63D0\u51FA\u8209\u5831\u3002\n\n\u5982\u679C\u4F60\u53EA\u662F\u6191\u76F4\u89BA\u8A8D\u70BA\u8A72\u73A9\u5BB6\u662F\u898F\u5B9A\u5E74\u9F61\u4EE5\u4E0B\uFF0C\u8ACB\u4E0D\u8981\u4F7F\u7528\u6B64\u9078\u9805\u3002\u56E0\u70BA\u8209\u5831\u5FC5\u9808\u8981\u6709\u5728\u6700\u5F8C\u5E7E\u5206\u9418\u7684\u804A\u5929\u8B49\u660E\u3002\u5982\u679C\u6C92\u6709\u8B49\u64DA\uFF0C\u90A3\u9EBC\u4F60\u5C31\u61C9\u8A72\u653E\u68C4\u8209\u5831\u3002\n\n\u8ACB\u904B\u7528\u4F60\u7684\u5E38\u8B58\uFF0C\u5982\u679C\u73A9\u5BB6\u8072\u7A31\u4ED6\u5011\u53EA\u67094\u6B72\u4F46\u537B\u80FD\u6D41\u66A2\u5730\u8AAA\u8A71\uFF0C\u90A3\u9EBC\u9019\u986F\u7136\u8207\u4E8B\u5BE6\u4E0D\u7B26\uFF0C\u4F60\u4EA6\u4E0D\u61C9\u8A72\u63D0\u51FA\u8209\u5831\u3002
m.option_2_4=>\u5192\u72AF\u6027\u540D\u5B57
m.option_2_3=>\u898F\u5B9A\u5E74\u9F61\u4EE5\u4E0B\uFF0C\u672A\u6EFF13\u6B72
m.option_2_2=>\u9A37\u64FE
m.option_2_1=>\u6D17\u983B
m.option_2_0=>\u5192\u72AF\u6027\u7528\u8A9E
m.option_202_0=\u6211\u5011\u610F\u8B58\u5230\u8A72\u73A9\u5BB6\u53EF\u80FD\u5728\u7834\u58DE\u4F60\u904A\u6232\u7684\u6A02\u8DA3\uFF0C\u4F46\u6700\u597D\u7684\u65B9\u5F0F\u4F86\u8655\u7406\u9019\u4E9B\u64FE\u4EBA\u7684\u73A9\u5BB6\u662F\u5FFD\u7565\u4ED6\u5011\uFF0C\u9019\u53EF\u4EE4\u4F60\u4E0D\u8981\u88AB\u4ED6\u5011\u6253\u64FE\u3002\u53EF\u9EDE\u64CA\u9019\u88E1\u5FFD\u7565{0}\u3002
m.option_1_2=3. \u5982\u679C\u4F60\u60F3\u5C07\u8A0A\u606F\u767C\u9001\u5230{0}\uFF0C\u8ACB\u9EDE\u64CA\u9019\u88E1\u3002
m.option_1_1=2. \u5982\u679C{0}\u7684\u884C\u70BA\u5177\u5192\u72AF\u6027\u6216\u9A37\u64FE\uFF0C\u4EA6\u6C92\u6709\u56E0\u70BA\u5225\u4EBA\u8981\u6C42\u800C\u505C\u6B62\uFF0C\u8ACB\u9EDE\u64CA\u9019\u88E1\u63D0\u51FA\u8209\u5831\u3002
m.ch2_cancel=>\u9EDE\u64CA\u9019\u88E1\u53D6\u6D88\u3002
m.option_1_0=1. \u8ACB\u8A18\u4F4F\uFF0C\u60A8\u53EF\u4EE5\u9EDE\u64CA\u73A9\u5BB6\u7136\u5F8C\u9078\u64C7\u201C\u5FFD\u7565\u201D\uFF0C\u4EE5\u963B\u64CB\u4ED6\u5011\u4EFB\u4F55\u804A\u5929\u548C\u90F5\u4EF6\u3002\u9EDE\u64CA\u9019\u88E1\u5FFD\u7565{0}\uFF0C\u4E26\u8DF3\u904E\u8209\u5831\u3002
m.ch2_close=>\u9EDE\u64CA\u9019\u88E1\u95DC\u9589\u8996\u7A97\u3002
m.transfer_knight=\u628A\u9A0E\u58EB\u8F49\u79FB\u5F9E "{0}"\u5230  "{1}".
m.option_201_1=\u5982\u679C\u4F60\u78BA\u5B9A\u9019\u662F\u6D17\u983B\uFF0C\u9EDE\u64CAOK\u8209\u5831\u3002
m.option_201_0=\u5176\u5BE6\uFF0C\u4F60\u53EA\u9700\u9EDE\u64CA\u9019\u88E1\u5C31\u53EF\u5FFD\u7565{0}\uFF0C\u9019\u6A23\u4F60\u5C31\u4E0D\u6703\u5728\u770B\u5230\u804A\u5929\u5B57\u8A9E\u3002
m.file_a_complaint=\u63D0\u51FA\u8209\u5831
m.undelete_knight=\u672A\u522A\u9664\u7684\u9A0E\u58EB \u9A0E\u58EBId\:{0}.
m.option_200_1=\u8981\u6CE8\u610F\uFF0C\u4F60\u5C0D\u5192\u72AF\u6027\u7684\u6A19\u6E96\u53EF\u80FD\u8207\u4E00\u822C\u7684\u6A19\u6E96\u4E0D\u540C\uFF0C\u6240\u4EE5\u8ACB\u5148\u78BA\u5B9A\u6240\u6709\u4EBA\u90FD\u6703\u8A8D\u70BA\u8A72\u5C0D\u8A71\u6709\u5192\u72AF\u6027\u3002\u5982\u679C\u4F60\u5DF2\u95B1\u8B80\u548C\u4E86\u89E3\u4EE5\u4E0A\u689D\u4EF6\u800C\u4ECD\u7136\u8981\u767C\u9001\u8209\u5831\uFF0C\u8ACB\u9EDE\u64CA\u9019\u88E1\u3002
m.option_200_0=\u6211\u5011\u8A2D\u6709\u804A\u5929\u904E\u6FFE\u5668\uFF0C\u4EE5\u6D88\u9664\u5192\u72AF\u6027\u7528\u8A9E\u3002\u5982\u679C\u4F60\u6C92\u6709\u555F\u7528\u804A\u5929\u904E\u6FFE\u5668\uFF0C\u90A3\u9EBC\u4F60\u4E0D\u61C9\u8A72\u8209\u5831\u4F7F\u7528\u5192\u72AF\u6027\u7528\u8A9E\u7684\u73A9\u5BB6\u3002\u8981\u555F\u7528\u804A\u5929\u904E\u6FFE\u5668\uFF0C\u8ACB\u9EDE\u64CA\u9019\u88E1\u3002
m.update_crowns=\u6388\u4E88 "{0}" \u738B\u51A0\u7D66\u9A0EId\:{2}.
m.request_updated_mail_message=\u4F60\u7684\u652F\u63F4\u8ACB\u6C42\u95DC\u65BC{0} \u5DF2\u7D93\u66F4\u65B0\u3002
m.option_210_2=\u63D0\u4EA4\u8209\u5831\u3002
m.option_210_1=\u5982\u679C\u4F60\u78BA\u5B9A\u6C92\u6709\u5176\u4ED6\u9078\u9805\u662F\u95DC\u65BC\u4F60\u7684\u8209\u5831\uFF0C\u800C\u4F60\u80AF\u5B9A\u8A72\u73A9\u5BB6\u9055\u53CD\u4E86\u6211\u5011\u7684\u670D\u52D9\u689D\u6B3E\uFF0C\u90A3\u9EBC\u8ACB\u5728\u9019\u88E1\u7C21\u77ED\u6558\u8FF0\u8209\u5831\u5167\u5BB9\u3002
m.transfer_item=\u8F49\u79FB\u9053\u5177 "{0}" \u5F9E\u9A0E\u58EBId\:{1} \u5230\u9A0E\u58EBId\:{2}. (\u6578\u76EE \= {4})
m.ch2_goback=>\u9EDE\u64CA\u9019\u88E1\u8FD4\u56DE\u3002
m.option_210_0=\u5982\u679C\u4F60\u7684\u8209\u5831\u4E0D\u9069\u7528\u65BC\u5176\u4ED6\u9078\u9805\uFF0C\u4F60\u624D\u53EF\u4F7F\u7528\u9019\u500B\u9078\u9805\u3002\u9EDE\u64CA\u9019\u88E1\u8FD4\u56DE\uFF0C\u518D\u67E5\u770B\u5176\u4ED6\u53EF\u80FD\u6709\u7528\u7684\u9078\u9805\u3002
m.rename_knight=\u628A\u9A0E\u58EB\u540D\u5B57\u5F9E "{0}"\u66F4\u6539\u5230 "{2}".
m.remove_expansion=\u79FB\u9664\u64F4\u5C55\: {0}
m.item_granted_subject=\u9805\u76EE\u6388\u4E88
m.header_step5=\u9019\u88E1\u6709\u4E00\u500B\u554F\u984C
m.subheader_step2_giftbox=We have saved the offending gift box message already waiting to be added to the complaint, so there is no need to hurry from here. Please carefully choose the correct option matching what the player did\:
m.header_step4=\u611F\u8B1D\uFF01
m.header_step3=\u6B63\u5728\u767C\u9001\u8209\u5831
m.header_step2=\u662F\u90A3\u4E00\u7A2E\u985E\u578B\u7684\u5192\u72AF\uFF1F
m.header_step1=\u4F60\u5373\u5C07\u63D0\u4EA4\u5C0D\u53E6\u4E00\u73A9\u5BB6\u7684\u8209\u5831\uFF0C\u4E26\u7B49\u5F85\u904A\u6232\u7BA1\u7406\u54E1\u7684\u5BE9\u67E5\u3002
