#Tue Mar 25 11:40:46 PDT 2014
n.battle_pack=\u6230\u9B25\u5305
m.ignite_reward=\u55E8, {0}\! \u70BA\u4E86\u8B93\u60A8\u9AD4\u9A57\u9EDE\u71C3\u7684\u5F37\u5927\u4E4B\u8655, \u6211\u5011\u7279\u610F\u70BA\u60A8\u6E96\u5099\u4E86\u4E00\u4EFD\u9EDE\u71C3\u79AE\u54C1\u5305. \u79AE\u54C1\u5305\u4E2D\u5305\u62EC\u4E00\u4EF6\u7279\u88FD\u7684\u8B77\u7532\u548C\u4E00\u4E9B\u71BE\u71B1\u7684\u6B66\u5668.\n\n\u8ACB\u96A8\u4FBF\u4F7F\u7528, \u6211\u6703\u5728\u5361\u514B\u7279\u514B\u7B49\u8457\u60A8\!
m.status_claimed=\u5DF2\u7D22\u53D6\uFF01
m.newsletter_resub=\u5982\u679C\u4F60\u4E4B\u524D\u5DF2\u7D93\u8A02\u95B1\u4E86\u65B0\u805E\u901A\u8A0A\uFF0C\u53EA\u9700\u78BA\u8A8D\u4F60\u7684\u96FB\u90F5\u5730\u5740\u53CA\u91CD\u65B0\u8A02\u95B1\uFF0C\u4FBF\u53EF\u7D22\u53D6\u4F60\u7684\u539F\u7D0B\u7AE0\uFF01
s.rank_mig=\u968E\u7D1A\u734E\u52F5
b.open_link=\u7528\u700F\u89BD\u5668\u67E5\u770B
s.ignite_reward=\u9EDE\u71C3\u734E\u52F5\u79AE\u54C1\u5305
m.auction_complete=\u4F60\u7684\u7269\u54C1\u5DF2\u7D93\u8CE3\u51FA\!\n+{0} (\u6700\u7D42\u92B7\u552E)\n-{2} (\u6700\u7D42\u92B7\u552E\u50F9\u9322)\n+{1}\uFF08\u5DF2\u9000\u9084\u767B\u9304\u8CBB\uFF09\n\n\u591A\u8B1D\u4F60\u4F7F\u7528\u54C8\u96F2\u6751\u62CD\u8CE3\u5834\uFF0C\u6211\u5011\u5C0D\u4F60\u7684\u91D1\u9322\u8868\u793A\u611F\u8B1D\u3002
m.bid_cancelled=\u4F60\u7684\u7AF6\u6295\u8CBB\u7528\u5DF2\u7D93\u9000\u9084\uFF0C\u4E26\u5305\u542B\u5728\u9019\u90F5\u4EF6\u5167\u3002
m.end_survey_max=(\u975E\u5E38\u4EAB\u53D7)
m.shard_bomb_reward=\u6CE8\u610F{0}\uFF01\u4EE5\u4E0B\u7684\u7206\u5F48\u5DF2\u7D93\u4F5C\u51FA\u9069\u7576\u7684\u8ABF\u6574\uFF0C\u5305\u62EC\uFF1A\u6C34\u6676\u7206\u5F48\u3001\u592A\u967D\u7D50\u6676\u7206\u5F48\u3001\u5CA9\u9E7D\u7206\u5F48\u3001\u661F\u5149\u7684\u592A\u967D\u788E\u7247\u548C\u96E2\u5B50\u9E7D\u7206\u5F48\u3002\n\n\u6211\u5011\u76F8\u4FE1\u4F60\u6703\u559C\u6B61\u9019\u4E9B\u70B8\u5F48\u7684\u65B0\u7528\u9014\uFF0C\u800C\u6211\u5011\u4E5F\u5C0D\u6B64\u4F5C\u51FA\u8A8D\u771F\u7684\u8ABF\u6574\u3002\u96A8\u51FD\u9644\u4E0A\u662F\u4E00\u4EFD\u79AE\u7269\uFF0C\u70BA\u4E86\u611F\u8B1D\u4F60\u4E4B\u524D\u66FE\u7D93\u4F7F\u7528\u904E\u9019\u4E9B\u7206\u5F48\u3002\u6709\u95DC\u66F4\u8A73\u7D30\u7684\u4FE1\u606F\uFF0C\u8ACB\u5230\u8A2A\u87BA\u65CB\u9A0E\u58EB\u5718\u7684\u5B98\u65B9\u7DB2\u7AD9\u3002\n\n\u8ACB\u63A5\u53D7\u6B64\u734E\u52F5\u4E26\u7E7C\u7E8C\u72C2\u91CE\u5730\u8F5F\u70B8\u5427\uFF01
b.accepted_friend=\u5DF2\u7D93\u7D50\u4EA4\u670B\u53CB
m.regarding=\u56DE\u5FA9\uFF1A
m.reply=\u56DE\u8986
s.tf2_start=\u4E00\u500B\u5C0F\u4EFB\u52D9
m.wildwoods_start=\u662F\u6211\u82F1\u7279\u723E\u7684\u4EE3\u8868\u9AD8\u62FF\u3002\u6211\u5011\u5DF2\u7D93\u767C\u73FE\u963F\u723E\u6CD5\u90E8\u968A\u5728\u9019\u7247\u68EE\u6797\u67D0\u8655\u7559\u4E0B\u4E86\u7684\u4E00\u500B\u5075\u5BDF\u7D44\u4EF6\u3002\u4F60\u7684\u4EFB\u52D9\u662F\u627E\u51FA\u9019\u7D44\u4EF6\u7684\u4F4D\u7F6E\u4E26\u628A\u5B83\u53D6\u56DE\u3002\n\n\u9019\u7247\u68EE\u6797\u6709\u53EF\u6015\u7684\u91CE\u7378\uFF0C\u904E\u5F80\u5DF2\u6709\u90E8\u968A\u906D\u5230\u8972\u64CA\u3002\u6B63\u56E0\u5982\u6B64\uFF0C\u6280\u8853\u9A0E\u58EB\u5DF2\u5728\u6574\u500B\u5730\u5340\u653E\u7F6E\u4E86"\u91CE\u7378\u9418\u9234"\u3002\u7576\u4F60\u653B\u64CA\u9019\u4E9B\u91CE\u7378\u6642\uFF0C\u4EFB\u4F55\u91CE\u7378\u88AB\u6293\u5230\u9418\u9234\u6240\u751F\u7522\u7684\u8072\u6CE2\u7BC4\u570D\u5167\u90FD\u61C9\u6703\u88AB\u6688\u7729\u3002\n\n\u8981\u6CE8\u610F\uFF0C\u64DA\u5075\u5BDF\u9A0E\u58EB\u7684\u5831\u544A\uFF0C\u5728\u6211\u5011\u6F5B\u884C\u9019\u7247\u68EE\u6797\u524D\uFF0C\u6709\u4E00\u500B\u53EF\u6015\u7684\u91CE\u7378\u51FA\u73FE\u4E86\u3002\u5B83\u88AB\u7A31\u70BA"\u72FC\u738B"\uFF0C\u5177\u6709\u6697\u5F71\u7360\u7259\u548C\u5229\u722A\uFF0C\u751A\u81F3\u5C0D\u6211\u5011\u7684\u6B66\u5668\u653B\u64CA\u5B8C\u5168\u514D\u75AB\u3002\u5982\u679C\u4F60\u9047\u5230\u5B83\uFF0C\u8981\u76E1\u5FEB\u5730\u627E\u5230\u65B9\u6CD5\u9003\u751F\u3002\n\n\u795D\u4F60\u597D\u904B\uFF01
s.bid_cancelled=\u53D6\u6D88\u62CD\u8CE3\: {0}
m.done=\u5B8C\u6210
m.gift_received=\u8ACB\u63A5\u53D7\u9019\u500B\u53CB\u8ABC\u7684\u8C61\u5FB5\u3002
b.problem=\u8209\u5831\u2026
m.compose=\u64B0\u5BEB
m.newmail_guild=\u5F9E{0}\u6536\u5230\u516C\u6703\u9080\u8ACB\u3002
s.bid_outbid=\u51FA\u50F9\u901A\u77E5\: {0}
m.firestorm_start=\u662F\u6211\u82F1\u7279\u723E\u7684\u4EE3\u8868\u9AD8\u62FF\u3002\u8981\u5728\u7576\u524D\u7684\u6DF1\u5EA6\u5EFA\u7ACB\u901A\u4FE1\u662F\u5F88\u56F0\u96E3\u7684\u2013\u5E0C\u671B\u4F60\u80FD\u6536\u5230\u6B64\u6D88\u606F\u3002\u4F60\u73FE\u5728\u7AD9\u5728\u706B\u98A8\u66B4\u5821\u58D8\uFF0C\u5B83\u662F\u9019\u500B\u661F\u7403\u986F\u7136\u60F3\u6536\u96C6\u7684\u4E00\u5EA7\u53E4\u8001\u5821\u58D8\uFF0C\u4E5F\u662F\u5361\u514B\u6D1B\u514B\u4E2D\u4E00\u500B\u5145\u6EFF\u6575\u610F\u7684\u5730\u5340\u3002\u5982\u679C\u4F60\u6C92\u6709\u5408\u9069\u7684\u88DD\u5099\u548C\u4E00\u652F\u7CBE\u92B3\u7684\u90E8\u968A\uFF0C\u4F60\u5C07\u4E0D\u80FD\u5728\u9019\u88E1\u9017\u7559\u3002\n\n\u6211\u5011\u5DF2\u7D93\u767C\u73FE\u4E86\u4E00\u500B\u5FAE\u5F31\u7684\u8A0A\u865F\uFF0C\u986F\u793A\u963F\u723E\u6CD5\u90E8\u968A\u9060\u5F81\u7684\u67D0\u7A2E\u795E\u5668\u4F4D\u65BC\u9019\u5EA7\u57CE\u5821\u7684\u738B\u5BA4\u4E2D\u3002\u6211\u5011\u9700\u8981\u4F60\u5FA9\u4FEE\u9019\u4EF6\u795E\u5668\uFF0C\u56E0\u70BA\u5B83\u6709\u53EF\u80FD\u662F\u4E00\u500B\u6709\u7528\u7684\u7DDA\u7D22\u4EE5\u8FFD\u67E5\u4ED6\u5011\u76EE\u524D\u7684\u4E0B\u843D\u3002\n\n\u4E0D\u779E\u4F60\u8AAA\uFF0C\u53C3\u8207\u904E\u9019\u4EFB\u52D9\u7684\u90E8\u968A\u4E2D\uFF0C\u6C92\u6709\u4E00\u652F\u80FD\u6210\u529F\u5F9E\u5821\u58D8\u8FD4\u56DE\u3002\u6B63\u5982\u4F60\u6240\u898B\uFF0C\u9019\u5730\u65B9\u4E00\u76F4\u4EE5\u975E\u81EA\u7136\u7684\u706B\u71C3\u71D2\u8457\uFF0C\u800C\u6BCF\u500B\u5927\u5EF3\u4EA6\u540C\u6A23\u5730\u5F4C\u6F2B\u8457\u6FC3\u539A\u7684\u4E0D\u81EA\u7136\u6050\u6016\u6C23\u6C1B\u3002\u73FE\u5728\u53EF\u80FD\u662F\u56DE\u53BB\u88FD\u9020\u4E00\u4E9B\u706B\u6297\u88DD\u5099\u7684\u597D\u6642\u6A5F\uFF0C\u56E0\u70BA\u73A9\u706B\u53EA\u6703\u4EE4\u4F60\u707C\u50B7\u3002\n\n\u795D\u4F60\u597D\u904B\uFF01
m.autoprune=\u6CE8\u610F\uFF1A\u90F5\u4EF6\u6703\u65BC\u767C\u9001\u5F8C30\u5929\u5167\u81EA\u52D5\u522A\u9664\u3002
s.gift_received=\u6211\u9001\u4E86\u4F60\u4E00\u4EFD\u79AE\u7269\uFF01
m.att=\u9644\u4EF6
i.crowns=\u8981\u9644\u52A0\u738B\u51A0\u5E63\u7684\u6578\u91CF
m.att_guild=\u52A0\u5165\u516C\u6703\u7684\u9080\u8ACB\: "{0}."
s.obsolete_items=\u7269\u54C1\u66FF\u63DB
d.starter_pack=\u65B0\u624B\u5305\u662F\u4E00\u500B\u9A0E\u58EB\u9700\u8981\u7684\u7269\u54C1\uFF0C\u4EE5\u5C55\u958B\u4ED6\u5011\u5728\u57FA\u5EA6\u5947\u5E7B\u65B0\u4E16\u754C\u7684\u63A2\u96AA\u65C5\u7A0B\u3002\u5C07\u5B83\u9001\u7D66\u4F60\u7684\u4E00\u4F4D\u670B\u53CB\u5427\uFF01
b.accept=\u63A5\u53D7
s.bonus_reward=\u9A0E\u58EB\u5D1B\u8D77\uFF01
m.empty_inbox=\u4F60\u6C92\u6709\u4FE1\u606F\u3002
b.accept_del=\u63A5\u53D7\u548C\u522A\u9664
b.attach=\u9644\u4E0A\u2026
m.att_link=\u5916\u90E8\u9023\u7D50
s.login_event=\u7279\u5225\u4E8B\u4EF6\u734E\u52F5
m.invites=\u9080\u8ACB
s.mission_rewards=\u4EFB\u52D9\u734E\u52F5\uFF1A{0}
m.att_friend=\u4EA4\u53CB\u8ACB\u6C42
m.discard=\u4E1F\u68C4
m.unclaimed=\u63A5\u53D7\u7D22\u53D6\u3002
e.already_received=\u8A72\u9A0E\u58EB\u4E0D\u80FD\u5920\u7372\u5F97\u9019\u985E\u578B\u7684\u79AE\u7269\u3002
m.sender_9=\u66FC\u6069\u516C\u53F8
m.sender_8=\u85A9\u514B\u65AF\u9813\u2027\u6D77\u723E
m.status_unclaimed=\u672A\u7D22\u53D6
s.retgift=\u4F86\u81EA\u87BA\u65CB\u9A0E\u58EB\u5718\u7684\u514D\u8CBB\u7269\u54C1\!
m.newmail_friend=\u5F9E{0}\u6536\u5230\u4EA4\u53CB\u8ACB\u6C42\u3002
m.sender_7=\u62CD\u8CE3\u5834
m.sender_6=\u87BA\u65CB\u7E3D\u90E8
b.subscribe=\u8A02\u95B1\uFF01
m.sender_5=\u54C8\u96F2\u6751\u5BF6\u5EAB
m.sender_4=\u87BA\u65CB\u9A0E\u58EB\u652F\u63F4
m.sender_3=\u4F2F\u5FB7\u6851\u63A1\u7926\u516C\u53F8
m.sender_2=\u87BA\u65CB\u90F5\u653F\u9577\u5B98
m.sender_1=\u7AF6\u6280\u5834\u6230\u9B25\u9577\u5B98
m.sender_0=\u87BA\u65CB\u9A0E\u58EB\u7CFB\u7D71
m.ironclaw_start=\u662F\u6211\u82F1\u7279\u723E\u7684\u4EE3\u8868\u9AD8\u62FF\uFF0C\u6211\u5011\u5DF2\u7531\u6B64\u5DE5\u5834\u622A\u7372\u54E5\u5E03\u6797\u7684\u901A\u8A0A\uFF0C\u5167\u5BB9\u662F\u95DC\u65BC\u4ED6\u5011\u6B63\u5728\u5EFA\u9020\u4E00\u7A2E\u6B66\u5668\u4F86\u6467\u6BC0\u54C8\u96F2\u6751\uFF01\u4F60\u7684\u4EFB\u52D9\u662F\u6F5B\u5165\u4ED6\u5011\u7684\u5DE5\u5834\u4E26\u92B7\u6BC0\u8A72\u6B66\u5668\uFF0C\u4EE5\u4EE4\u54C8\u96F2\u6751\u4E0D\u6703\u906D\u53D7\u7834\u58DE\uFF01\n\n\u9019\u6B66\u5668\u88AB\u7A31\u70BA"\u5486\u54EE\u5674\u5C04\u5668"\uFF0C\u64DA\u8AAA\u4E00\u822C\u653B\u64CA\u662F\u4E0D\u8DB3\u4EE5\u6467\u6BC0\u5B83\u7684\u3002\u4F60\u5FC5\u9808\u627E\u5230\u4E00\u7A2E\u65B9\u6CD5\u4F86\u6253\u7834\u5B83\u7684\u5916\u6BBC\u3002\u82F1\u7279\u723E\u516C\u53F8\u76F8\u4FE1\uFF0C\u9019\u6B66\u5668\u662F\u4F4D\u65BC\u5DE5\u5834\u5167\u7684\u6DF1\u8655\u3002\n\n\u4F46\u8981\u5F97\u5230\u5B83\u4E26\u4E0D\u5BB9\u6613\u3002\u4F60\u6703\u767C\u73FE\uFF0C\u54E5\u6797\u5E03\u6C92\u6709\u4E00\u500B\u5B89\u5168\u7684\u5DE5\u4F5C\u74B0\u5883\uFF0C\u800C\u706B\u7BAD\u7121\u6642\u7121\u523B\u90FD\u5728\u4E82\u5C04\u3002\u7136\u800C\uFF0C\u4F60\u61C9\u8A72\u80FD\u5920\u5229\u7528\u6E2C\u8A66\u74B0\u5883\u88E1\u627E\u5230\u7684"\u5169\u6975\u7246"\uFF0C\u4EE5\u963B\u64CB\u8FCE\u9762\u800C\u4F86\u7684\u706B\u7BAD\u3002\u5C0B\u627E\u4E00\u500B\u7D2B\u8272\u548C\u91D1\u8272\u7684\u958B\u95DC\u5236\u4EE5\u5207\u63DB\u9019\u500B\u88DD\u7F6E\u3002\n\n\u6211\u5011\u9084\u767C\u73FE\u4E86\u6709\u53E6\u4E00\u500B\u963F\u723E\u6CD5\u90E8\u968A\u7684\u5075\u5BDF\u7D44\u4EF6\u4F4D\u65BC\u9019\u5DE5\u5834\u7684\u67D0\u500B\u5730\u65B9\u3002\u5982\u679C\u4F60\u80FD\u627E\u5230\u5B83\uFF0C\u8ACB\u628A\u5B83\u6536\u56DE\uFF01\n\n\u795D\u4F60\u597D\u904B\uFF01
m.newsletter_sub=\u606D\u559C\uFF01\u4F60\u5DF2\u7D93\u8A02\u95B1\u4E86\u87BA\u65CB\u9A0E\u58EB\u5718\u7684\u65B0\u805E\u901A\u8A0A\uFF01
m.sender_unknown=<\u4E00\u540D\u9000\u5F79\u7684\u9A0E\u58EB>
s.promo_reward={0} \u512A\u60E0
m.retgift=\u9644\u4EF6\u4E2D\u7684\u751F\u547D\u82B1\u706B\u662F\u4F86\u81EA\u96F2\u96C0\u865F\u7684\u4E00\u9EDE\u5FC3\u610F. \u6B61\u8FCE\u96A8\u4FBF\u4F7F\u7528.
m.delete=\u522A\u9664
m.rank_mig=\u87BA\u65CB\u9A0E\u58EB\u5718\u56E0\u70BA\u66F4\u65B0\u7684\u95DC\u4FC2\u65B0\u589E\u4E86\u4E00\u4E9B\u4EFB\u52D9\u734E\u52F5. \u7531\u65BC\u60A8\u5148\u524D\u5DF2\u7D93\u5B8C\u6210\u4E86\u9019\u4E9B\u4EFB\u52D9, \u56E0\u6B64\u5411\u60A8\u88DC\u767C\u65B0\u589E\u7684\u4EFB\u52D9\u734E\u52F5.\n\n\u87BA\u65CB\u9A0E\u58EB\u5718\u71DF\u904B\u5718\u968A\u5728\u6B64\u611F\u8B1D\u60A8\u7684\u652F\u6301\!
m.login_event=\u55E8, {0}\! \u611F\u8B1D\u60A8\u5C0D\u87BA\u65CB\u9A0E\u58EB\u5718\u7684\u652F\u6301. \u8ACB\u67E5\u6536\u9644\u4EF6\u4E2D\u7684\u734E\u52F5, \u4EE5\u8868\u6211\u5011\u5C0D\u60A8\u7684\u4E00\u9EDE\u5FC3\u610F.\n\n\u53E6\u5916,\u4E0D\u8981\u5FD8\u8A18\u53BB\u67E5\u770B\u88DC\u7D66\u7AD9\u5537\! \u90A3\u88E1\u6709\u66F4\u591A\u7A00\u6709\u7269\u54C1\u8207\u512A\u60E0\u7B49\u8457\u60A8\!
m.sent=\u90F5\u4EF6\u5DF2\u767C\u9001\uFF01
m.title=\u87BA\u65CB\u6536\u767C\u7AD9
m.gift=\u79AE\u7269
m.attachments=\u9644\u4EF6\uFF1A
m.confirm_att_account=\u9019\u662F\u4E00\u500B\u5168\u5E33\u865F\u7684\u90F5\u4EF6\uFF0C\u53EF\u4EE5\u4F7F\u7528\u4EFB\u4F55\u4E00\u500B\u9A0E\u58EB\u95B1\u8B80\u5167\u5BB9\uFF0C\u4F46\u9644\u4EF6\u53EA\u80FD\u63A5\u53D7\u4E00\u6B21\u3002\n\n\u63A5\u53D7\u9644\u4EF6\u55CE\uFF1F
m.promo_reward_multi=\u4F60\u7684{0} \u734E\u52F5\u5DF2\u9644\u4E0A\u3002
i.email=\u4F60\u7684\u96FB\u5B50\u90F5\u4EF6\u5730\u5740
m.cost=\u8CBB\u7528\uFF1A
m.end_survey_prompt=\u70BA\u63D0\u5347\u6211\u5011\u904A\u6232\u7684\u8CEA\u7D20\uFF0C\u8ACB\u5728\u7B49\u7D1A1\uFF5E5\u7B49\u4E0A\u8A55\u4F30\u4F60\u5728\u9019\u6BB5\u6642\u671F\u7684\u904A\u6232\u4EAB\u53D7\u8DEF\u7A0B\u3002
m.items_expired=\u90E8\u5206\u7269\u54C1\u5DF2\u7D93\u903E\u671F\uFF0C\u7269\u54C1\u4E5F\u53EF\u4EE5\u901A\u904E\u88DC\u7D66\u7AD9\u91CD\u65B0\u8CFC\u8CB7\u3002
m.auction_incomplete=\u5F88\u62B1\u6B49\uFF0C\u4F60\u5617\u8A66\u8CE3\u51FA\u7684\u7269\u54C1\u4E26\u672A\u51FA\u552E\u3002\n\n\u7D66\u8CE3\u5BB6\u7684\u63D0\u793A\: \u6240\u6709\u4EBA\u5747\u60F3\u4EE5\u5408\u7406\u7684\u50F9\u683C\u8CFC\u8CB7\u540D\u8CB4\u7269\u54C1\u3002
m.send=\u50B3\u9001
s.bid_complete=\u8D0F\u5F97\u62CD\u8CE3\: {0}
b.accepted=\u5DF2\u88AB\u63A5\u53D7
m.end_survey_min=(\u4E0D\u4EAB\u53D7)
b.accept_guild=\u52A0\u5165\u516C\u6703\uFF01
n.starter_pack=\u65B0\u624B\u5305
s.items_expired=\u903E\u671F\u7269\u54C1\u901A\u77E5
m.form_subject=\u4E3B\u984C\uFF1A
s.royal_start=\u4EFB\u52D9\uFF1A\u7687\u5BB6\u51DD\u81A0\u7687\u5BAE
e.unvalidated=\u4F60\u7684\u96FB\u90F5\u5730\u5740\u9084\u672A\u88AB\u8A8D\u8B49\u3002\u4E00\u5C01\u96FB\u90F5\u5DF2\u7D93\u9001\u51FA\u3002\u8ACB\u52A0\u5165\u8A72\u96FB\u90F5\u5167\u7684\u9023\u7D50\uFF0C\u4E00\u65E6\u5B8C\u6210\u8A8D\u8B49\uFF0C\u56DE\u5230\u6B64\u8655\u518D\u8A66\u4E00\u6B21\u3002
m.subject=\u4E3B\u984C
m.to=\u81F3
m.postpone=\u8981\u6C42\u5EF6\u5F8C
m.gifts=\u79AE\u7269
s.obs_elevator_pass=\u66FF\u63DB\u5347\u964D\u6A5F\u901A\u884C\u8B49
e.no_gift_self=\u4F60\u4E0D\u80FD\u5411\u81EA\u5DF1\u767C\u9001\u79AE\u7269\u3002
m.newmail_announce=\u5F9E{0}\u6536\u5230\u65B0\u7684\u516C\u544A\u3002
m.markall=\u5168\u90E8\u6A19\u8A18
m.mail=\u90F5\u4EF6
s.auction_cancelled=\u4F60\u7684\u62CD\u8CE3\u5DF2\u88AB\u53D6\u6D88\: {0}
m.obsolete_items=\u87BA\u65CB\u9A0E\u58EB\u5718\u56E0\u70BA\u66F4\u65B0\u7684\u95DC\u4FC2\u9700\u8981\u56DE\u6536\u4EE5\u4E0B\u7684\u7269\u54C1\:\n{0}\n\n\u9644\u4EF6\u4E2D\u662F\u88AB\u56DE\u6536\u7269\u54C1\u7684\u66FF\u4EE3\u7269. \u66FF\u4EE3\u7269\u7684\u50F9\u503C\u5C07\u6703\u6BD4\u88AB\u56DE\u6536\u7269\u54C1\u70BA\u9AD8\n\n\u87BA\u65CB\u9A0E\u58EB\u5718\u71DF\u904B\u5718\u968A\u5728\u6B64\u611F\u8B1D\u60A8\u7684\u652F\u6301\!
m.newmail_unclaimed=\u6709\u65B0\u7684\u7269\u54C1\u53EF\u4EE5\u7D22\u53D6\u3002
s.auction_incomplete=\u6C92\u6709\u8CE3\u51FA\u7684\u7269\u54C1\: {0}
s.returned=\u90F5\u4EF6\u9000\u56DE\: {0}
s.metal_sonic=\u904B\u9001\u91D1\u5C6C\u97F3\u901F\u5C0F\u5B50\u88DD\u675F
m.news=\u65B0\u805E
m.expired_items=\u903E\u671F\u7684\u7269\u54C1\:
t.newsletter=\u8A02\u95B1\u87BA\u65CB\u9A0E\u58EB\u5718\u7684\u65B0\u805E\u901A\u8A0A\uFF01
m.tf2_start=\u8CB4\u5BA2\u6236\uFF0C\u4F60\u597D\uFF01\n\n\u6700\u8FD1\u4F60\u53EF\u80FD\u5DF2\u807D\u805E\u6211\u5DF2\u7D93\u5728\u7F8E\u570B\u6210\u70BA\u6392\u540D\u7B2C\u56DB\u4F4D\u6700\u5BCC\u6709\u7684\u4EBA\uFF0C\u4E26\u5DF2\u8D85\u8D8A\u6392\u540D\u7B2C\u4E94\u4F4D\u5BCC\u8C6A\u7684\u8CA1\u5BCC\uFF0C\u4EA6\u65BC\u9B5A\u53C9\u6C7A\u9B25\u4E2D\u6BBA\u4E86\u4E4B\u524D\u6392\u540D\u7B2C\u56DB\u7684\u5BCC\u8C6A\u3002\u96D6\u7136\u9019\u4E9B\u4E8B\u5B8C\u5168\u771F\u5BE6\uFF08\u5C24\u5176\u662F\u95DC\u65BC\u90A3\u6B21\u8840\u8165\u548C\u6301\u4E45\u7684\u9B5A\u53C9\u6C7A\u9B25\u90E8\u4EFD\uFF09\uFF0C\u4F46\u7372\u5F97\u9019\u6392\u540D\u4ECD\u662F\u4E0D\u8DB3\u5920\u7684\u3002\u7B2C\u56DB\u4F4D\u7684\u8CA1\u5BCC\u6392\u540D\u53EF\u80FD\u5C0D"\u5B09\u76AE\u58EB"\u4F86\u8AAA\u5DF2\u7D93\u8DB3\u5920\uFF0C\u56E0\u70BA\u4ED6\u5011\u4E26\u4E0D\u4E86\u89E3\u52DD\u5229\u7684\u610F\u5473\u4F55\u5728\uFF0C\u4F46\u662F\u5C0D\u85A9\u514B\u65AF\u9813\u2027\u6D77\u723E\u4F86\u8AAA\uFF0C\u9019\u662F\u4E0D\u8DB3\u5920\u7684\u3002\n\n\u96F7\u8FEA\u5148\u751F(\u6211\u7684\u6703\u8A08\u5E2B)\u5411\u6211\u5EFA\u8B70\uFF0C\u5982\u679C\u8981\u589E\u52A0\u66FC\u6069\u516C\u53F8\u7684\u6536\u5165\uFF0C\u6700\u597D\u7684\u8FA6\u6CD5\u662F\u958B\u62D3\u65B0\u7684\u5E02\u5834\u3002\u6240\u4EE5\uFF0C\u6211\u60F3\u8207\u4F60\u8AC7\u8AC7\u6211\u5011\u7684\u8A08\u5283\u3002\u4F46\u4ED6\u7684\u8AAA\u8A71\u5197\u9577\u5F97\u4EE4\u4EBA\u660F\u7761\uFF0C\u6240\u6709\u6211\u4FBF\u7ACB\u523B\u958B\u59CB\u7DE8\u5236\u8ECD\u4E8B\u65B0\u805E\uFF0C\u537B\u932F\u904E\u4E86\u4E00\u4E9B\u5C0F\u7D30\u7BC0\u3002\n\n\u89AA\u611B\u7684\u9867\u5BA2\uFF0C\u4F60\u8981\u77E5\u9053\uFF0C\u6211\u6B63\u9700\u8981\u4E00\u500B\u6B63\u76F4\u7684\u4EBA\u5230\u4E00\u500B\u540D\u53EB"\u54C8\u96F2\u6751"\u7684\u5C0F\u93AE\uFF0C\u7136\u5F8C\u52C7\u6562\u5730\u901A\u904E\u5176\u4E2D\u4E00\u9053\u5927\u9580\uFF0C\u4E26\u627E\u5230\u7B2C\u4E00\u500B"\u5361\u514B\u6D1B\u514B\u4E2D\u9014\u7AD9"\u3002\u7531\u65BC\u6211\u5011\u7121\u6CD5\u627E\u5230\u4E00\u500B\u6B63\u76F4\u7684\u4EBA\uFF0C\u6240\u4EE5\u4F60\u5FC5\u9808\u64D4\u7576\u6B64\u91CD\u4EFB\u3002\u7576\u7136\uFF0C\u4F60\u6703\u5F97\u5230\u8C50\u539A\u7684\u734E\u8CDE\u2013\u6211\u4E0D\u6703\u56E0\u70BA\u81EA\u5DF1\u79C1\u617E\u800C\u8B93\u50F1\u54E1\u5192\u8457\u751F\u547D\u5371\u96AA\u53BB\u5B8C\u6210\u9019\u4EFB\u52D9\u7684\u3002\n\n\u7576\u4F60\u6C7A\u5B9A\u5F8C\uFF0C\u8ACB\u4E0D\u8981\u8207\u6211\u76F4\u63A5\u806F\u7E6B\uFF0C\u56E0\u70BA\u6211\u73FE\u5728\u5FD9\u65BC\u5229\u7528\u9577\u9838\u9E7F\u7DF4\u7FD2\u8DC6\u62F3\u9053\u3002\u6211\u7684\u53E6\u4E00\u4F4D\u50F1\u54E1\u5C07\u8655\u7406\u4F60\u7684\u9019\u4E00\u5207\u4E8B\u60C5\u3002\u795D\u4F60\u597D\u904B\u2013\u4F60\u73FE\u5728\u975E\u5E38\u9700\u8981\u597D\u904B\uFF01\n\n\u5B89\u597D\n\n\u85A9\u514B\u65AF\u9813\u2027\u6D77\u723E\n\u6FB3\u5927\u5229\u4E9E\n\u66FC\u6069\u516C\u53F8\u8463\u4E8B\u9577
s.wildwoods_start=\u4EFB\u52D9\uFF1A\u9EC3\u660F\u53E2\u6797
m.royal_start=\u662F\u6211\u82F1\u7279\u723E\u7684\u4EE3\u8868\u9AD8\u62FF\u3002\u6211\u5011\u5DF2\u7D93\u767C\u73FE\u963F\u723E\u6CD5\u90E8\u968A\u5728\u9019\u7247\u68EE\u6797\u67D0\u8655\u7559\u4E0B\u4E86\u7684\u4E00\u500B\u5075\u5BDF\u7D44\u4EF6\u3002\u4F60\u7684\u4EFB\u52D9\u662F\u627E\u51FA\u9019\u7D44\u4EF6\u7684\u4F4D\u7F6E\u4E26\u628A\u5B83\u53D6\u56DE\u3002\n\n\u7687\u5BB6\u51DD\u81A0\u7687\u5BAE\u662F\u4E00\u500B\u964C\u751F\u7684\u5730\u65B9\u3002\u5B83\u50CF\u662F\u4E00\u5EA7\u57CE\u5821\uFF0C\u73FE\u4F5C\u53F2\u840A\u59C6\u8CB4\u65CF\u6210\u54E1\u7684\u7684\u5C45\u4F4F\u7528\u9014\u3002\u9019\u4E9B\u53F2\u840A\u59C6\u8CB4\u65CF\u88AB\u7A31\u70BA"\u7687\u5BB6\u51DD\u81A0"\uFF0C\u64DA\u8AAA\u4ED6\u5011\u4EE5\u4E00\u500B\u9435\u8155\u5F62\u7570\u80A2\u7D71\u6CBB\u4ED6\u5011\u7121\u6578\u7684\u5FE0\u8AA0\u6210\u54E1\u3002\n\n\u6211\u5011\u82F1\u7279\u723E\u516C\u53F8\u76F8\u4FE1\uFF0C\u8A72\u7D44\u4EF6\u4F4D\u65BC\u4E00\u500B\u5927\u91CF\u53F2\u840A\u59C6\u96C6\u4E2D\u5730\u7684\u9644\u8FD1\uFF0C\u6240\u4EE5\u6211\u5011\u6709\u7406\u7531\u61F7\u7591\u9019\u500B\u5730\u65B9\u53EF\u80FD\u662F\u7687\u5BB6\u51DD\u81A0\u7684"\u738B\u5BA4"\u3002\u5982\u679C\u9019\u63A8\u6E2C\u6B63\u78BA\uFF0C\u8ACB\u70BA\u4E00\u5834\u53EF\u6015\u7684\u9B25\u722D\u4F5C\u597D\u6E96\u5099\uFF0C\u56E0\u70BA\u7687\u5BB6\u51DD\u81A0\u5F88\u5BB9\u6613\u88AB\u60F9\u6012\uFF0C\u4ED6\u5011\u4EA6\u559C\u6B61\u80E1\u4E82\u62CB\u51FA\u5DE8\u5927\u7684\u91CD\u7269\u3002\u5C0D\u4ED8\u4ED6\u5011\u6700\u597D\u7684\u8FA6\u6CD5\u662F\u6291\u5236\u5176\u81EA\u7136\u518D\u751F\u80FD\u529B\u3002\n\n\u795D\u4F60\u597D\u904B\uFF01
m.bonus_reward=\u87BA\u65CB\u70BA\u6176\u795D\u516C\u6703\u64F4\u5C55\u7684\u4F86\u81E8\uFF0C\u5DF2\u6388\u6B0A\u60A8\u6536\u5230\u9019\u4E9B\u7368\u5BB6\u7684\u734E\u52F5\u3002\n\u8981\u4F7F\u7528\u6230\u9B25\u734E\u5EA7\uFF0C\u5B58\u5230\u4F60\u7684\u516C\u6703\u7684\u5BF6\u5EAB\uFF0C\u4E26\u5C07\u7269\u54C1\u5728\u8A2D\u8A08\u6A21\u5F0F\u4E2D\u653E\u7F6E\u5176\u4E2D\u4E00\u500B\u623F\u9593\u5427\uFF01\u76E1\u60C5\u4EAB\u53D7\u5427\uFF01
s.shard_bomb_reward=\u4E00\u4EF6\u70BA\u4F60\u800C\u8A2D\u7684\u79AE\u7269\uFF01
b.validated=\u901A\u904E\u8A8D\u8B49\uFF01\u8ACB\u518D\u6B21\u5617\u8A66\u3002
s.firestorm_start=\u4EFB\u52D9\uFF1A\u706B\u98A8\u66B4\u5821\u58D8
s.bounced=\u5F48\u56DE\u7684\u90F5\u4EF6\: \u81F3 {0}, \u56DE\u5FA9\: {1}
m.mission_rewards=\u6CE8\u610F{0}\uFF01\u6211\u5011\u7684\u8CC7\u6599\u986F\u793A\u4F60\u6700\u8FD1\u5B8C\u6210\u7684\u4E00\u500B\u4EFB\u52D9\uFF0C{1}\uFF0C\u7D50\u675F\u5F8C\u6C92\u6709\u5411\u4F60\u767C\u9001\u734E\u52F5\u3002\u9019\u4E9B\u734E\u52F5\u6703\u5728\u6B64\u90F5\u4EF6\u4E2D\u9644\u4E0A\u3002\n\n\u8ACB\u63A5\u53D7\u9019\u4E9B\u734E\u52F5\uFF0C\u4F5C\u597D\u6E96\u5099\uFF0C\u4E26\u7E7C\u7E8C\u4F60\u7684\u5192\u96AA\uFF01
s.auction_complete=\u8CE3\u51FA\u7684\u7269\u54C1\: {0}
m.promo_reward=\u4F60\u7684 {0} \u734E\u52F5\u5DF2\u9644\u4E0A\u3002.
b.accepted_guild=\u5DF2\u7D93\u52A0\u5165\u516C\u6703
m.date=\u65E5\u671F
m.metal_sonic=\u591A\u8B1D\u8CFC\u8CB7Steam\u7684\u97F3\u6CE2CD\uFF01\u9644\u4E0A\u7684\u7269\u54C1\u662F\u4E00\u5957\u91D1\u5C6C\u97F3\u901F\u5C0F\u5B50\u88DD\u675F\u3002\u9019\u4E9B\u670D\u98FE\u7269\u54C1\u53EF\u4EE5\u914D\u5408\u4EFB\u4F55\u8B77\u7532\uFF0C\u8B93\u4F60\u770B\u8D77\u4F86\u50CF"\u91D1\u5C6C\u97F3\u901F\u5C0F\u5B50"\uFF01\n\n\u8ACB\u6CE8\u610F\uFF0C\u53EA\u80FD\u5728\u57CE\u93AE\u6216\u5009\u5EAB\u7AD9\u914D\u4E0A\u88DD\u5099\u3002\u5982\u679C\u4F60\u662F\u4E00\u500B\u65B0\u5175\u4E26\u53EA\u662F\u525B\u5F9E\u589C\u6BC0\u540A\u8259\u9032\u5165\uFF0C\u90A3\u5C31\u8981\u60F3\u8FA6\u6CD5\u5230\u6551\u63F4\u71DF\u5730\u3002\u5230\u9054\u6551\u63F4\u71DF\u5730\u5F8C\uFF0C\u5C31\u53EF\u4EE5\u88DD\u5099\u91D1\u5C6C\u97F3\u6CE2\u88DD\u675F\u548C\u9762\u7F69\u3002
m.form_recipient=\u6536\u4EF6\u4EBA\uFF1A
b.accept_friend=\u7D50\u4EA4\u670B\u53CB\uFF01
s.unclaimed=\u4F60\u6709\u672A\u7D22\u53D6\u7684\u7269\u54C1
m.bounced=\u7121\u6CD5\u5C07\u90F5\u4EF6\u50B3\u9001\u7D66\u904A\u6232\u7BA1\u7406\u54E1\u3002\n\u70BA\u78BA\u4FDD\u4F60\u7684\u90F5\u4EF6\u80FD\u88AB\u8FC5\u901F\u8B80\u53D6\u548C\u8655\u7406\uFF0C\u8ACB\u900F\u904E\u6B63\u5E38\u90F5\u4EF6\u767C\u9001\u4F60\u7684\u554F\u984C\u81F3sk@gamecyber.net\u3002\n-----------------------------------------\n\u539F\u672C\u7684\u90F5\u4EF6\: {0}
m.instructions=\u53EF\u5F9E\u4E0B\u9762\u5217\u8868\u4E2D\u9078\u64C7\u9A0E\u58EB\u8D08\u9001\u79AE\u7269\u3002\u9078\u64C7\u4E00\u4EFD\u79AE\u7269\uFF0C\u7136\u5F8C\u8F38\u5165\u4F60\u60F3\u8D08\u9001\u79AE\u7684\u9A0E\u58EBID\u3002\u975E\u5E38\u7C21\u55AE\uFF01
m.newmail=\u5F9E{0}\u6536\u5230\u65B0\u7684\u90F5\u4EF6\u3002
i.crystal=\u9644\u4EF6\u80FD\u91CF\u7684\u6578\u91CF
m.bid_outbid=\u518D\u6B21\u5230\u62CD\u8CE3\u5834\u67E5\u770B\u9019\u500B\u7269\u54C1
m.newsletter=\u7ACB\u5373\u8A02\u95B1\u53CA\u5F97\u5230\u4E00\u500B\u514D\u8CBB\u7684\u539F\u7D0B\u7AE0\uFF01
m.status_sent=\u5DF2\u767C\u9001\uFF01
m.status=\u72C0\u614B
s.ironclaw_start=\u4EFB\u52D9\uFF1A\u9435\u9264\u8ECD\u706B\u5EE0
m.contents=\u5167\u5BB9\uFF1A
m.drag-drop=\u62D6\u66F3\u9644\u4EF6\u5230\u9019\u88E1\uFF1A
m.sender_12=\u9DF8\u9CE5\u62BD\u734E
m.sender_11=\u4EFB\u52D9\u734E\u52F5\u4E2D\u5FC3
m.bid_complete=\u591A\u8B1D\u4F60\u4F7F\u7528\u54C8\u96F2\u6751\u62CD\u8CE3\u5834\uFF0C\u6211\u5011\u5C0D\u4F60\u7684\u91D1\u9322\u8868\u793A\u611F\u8B1D\u3002
m.sender_10=\u82F1\u7279\u723E\u7684\u4EE3\u8868\u9AD8\u62FF
s.tf2_end=\u4EFB\u52D9\u78BA\u8A8D
m.from=\u7531
m.obs_elevator_pass=\u87BA\u65CB\u9A0E\u58EB\u5718\u56E0\u70BA\u66F4\u65B0\u7684\u95DC\u4FC2\u4F7F\u5F97\u539F\u6709\u7684\u96FB\u68AF\u901A\u884C\u8B49\u4E0D\u80FD\u518D\u4F7F\u7528. \u60A8\u64C1\u6709\u4E00\u5F35\u6709\u6548\u671F\u5269\u4E0B {0} \u6708\u7684\u96FB\u68AF\u901A\u884C\u8B49. \u9644\u4EF6\u662F\u539F\u901A\u884C\u8B49\u50F9\u503C\u4E58\u4EE51.25\u500D\u7684\u80FD\u91CF\u55AE\u4F4D\u4EE5\u53CA\u6240\u9078\u64C7\u7684\u865B\u5BF6.\n\n\u87BA\u65CB\u9A0E\u58EB\u5718\u71DF\u904B\u5718\u968A\u5728\u6B64\u611F\u8B1D\u60A8\u7684\u652F\u6301\!
m.recipient=\u6536\u4EF6\u4EBA\u540D\u7A31
m.returned=\u4F60\u7684\u9644\u4EF6\u672A\u66FE\u88AB\u63A5\u53D7\n\n\u539F\u672C\u90F5\u4EF6\: {0}
m.tf2_end=\u81F4\u6709\u95DC\u4EBA\u4ED5 \uFF1A\n\n\u6211\u5DF2\u7D93\u78BA\u8A8D\u4F60\u4F86\u5230\u4E86\u5361\u514B\u6D1B\u514B\u7D42\u7AD9\uFF0C\u4E26\u5DF2\u7372\u5F97\u6709\u95DC\u6211\u5011\u7AF6\u722D\u5C0D\u624B\u7684\u7522\u54C1\u76EE\u9304\u7684\u76F8\u95DC\u8CC7\u6599\u3002\u66FC\u6069\u516C\u53F8\u611F\u8B1D\u4F60\u5728\u9019\u500B\u4EFB\u52D9\u4E2D\u7684\u914D\u5408\u3002\n\n\u70BA\u56DE\u5831\u4F60\u7684\u5354\u52A9\uFF0C\u6211\u5011\u5DF2\u7D93\u9001\u4E86\u4F60\u4E00\u500B\u66FC\u6069\u516C\u53F8\u54C1\u724C\u7684"\u87BA\u65CB\u8F15\u4FBF\u982D\u76D4"\u526F\u672C\u982D\u98FE\u3002\u9019\u4EF6\u734E\u54C1\u4E26\u4E0D\u80FD\u9000\u56DE\u6216\u4EA4\u63DB\uFF0C\u800C\u66FC\u6069\u516C\u53F8\u4E0D\u6703\u627F\u64D4\u4EFB\u4F55\u6709\u95DC\u88DD\u5099\u4F7F\u7528\u5F8C\u7684\u7834\u6350\u3002\n\n\u656C\u5019\n\n\u96F7\u8FEA\u5148\u751F\n\u66FC\u6069\u516C\u53F8\n\u201C\u6211\u5011\u8CE3\u7522\u54C1\u6301\u7E8C\u8207\u4EBA\u7AF6\u722D\u3002\u201D\n\n\u5728\u6B64\u90F5\u4EF6\u4E2D\u7684\u8CC7\u6599\u662F\u4FDD\u5BC6\u7684\uFF0C\u53EA\u6709\u6536\u4EF6\u4EBA\u624D\u80FD\u67E5\u95B1\u5167\u5BB9\u3002\u672A\u7D93\u6388\u6B0A\u4E0B\uFF0C\u5225\u4EBA\u662F\u4E0D\u80FD\u67E5\u95B1\u9019\u90F5\u4EF6\u7684\u3002\u5982\u679C\u4F60\u4E0D\u662F\u6536\u4EF6\u4EBA\uFF0C\u4F60\u4E0D\u80FD\u95B1\u8B80\u3001\u4F7F\u7528\u3001\u806F\u60F3\u3001\u6BC0\u58DE\u6216\u52FE\u5F15\u6B64\u90F5\u4EF6\u4E2D\u6240\u5305\u542B\u7684\u8CC7\u6599\u3002\u82E5\u9055\u53CD\u9019\u9805\u689D\u6B3E\uFF0C\u6536\u4EF6\u4EBA\u5C07\u88AB\u6CD5\u5F8B\u5236\u88C1\u3002
m.auction_cancelled=\u8ACB\u4E0D\u8981\u7336\u8C6B\uFF0C\u7269\u54C1\u90FD\u662F\u7528\u65BC\u51FA\u552E\uFF01
m.confirm_att_del=\u4F60\u9084\u672A\u63A5\u53D7\u8A72\u9644\u4EF6\u3002\u4F60\u78BA\u5B9A\u8981\u522A\u9664\u5B83\uFF1F
d.battle_pack=\u6230\u9B25\u5305\u662F\u7D42\u6975\u7269\u54C1\uFF0C\u4EE5\u61C9\u4ED8\u54E5\u9AD8\u6A21\u570B\u738B\u7684\u7AF6\u6280\u5834\u6311\u6230\u3002\u5C07\u5B83\u9001\u7D66\u4E00\u4F4D\u80FD\u52C7\u6562\u5730\u8207\u4F60\u9032\u5165\u7AF6\u6280\u5834\u7684\u670B\u53CB\u5427\uFF01
